<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
  <head>
    <meta http-equiv="Content-Type" content=
    "text/html; charset=iso-8859-1">
    <title>
      The Project Gutenberg eBook of Contes de la B&eacute;casse, by Guy De Maupassant.
    </title>
    <style type="text/css">
    <!--
    P {  text-indent: 1em;
         margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         font-size: 1.25em;}
    P.contents { text-align: center; text-size; 1.75em; text-weight: lighter; text-indent: 0em;}
    P.dedic {text-align: center; font-size: 1.5em; font-style: italic; margin-top: -1em; margin-bottom: 2em; text-indent: 0em;}

    H1,H2,H3,H4,H5,H6 {  text-align: center; }
    HR { width: 65%; margin-top: 1.5em; margin-bottom: 1.5em;}
    HR.small { width: 45%; margin-top: .75em; margin-bottom: .75em;}
    BODY {margin-left: 10%; margin-right: 10%;}
    .parthead { text-align: center; font-size: 1.75em; font-weight: bold;
                       margin-top: 5em; margin-bottom: 2em; }
    .chaphead { text-align: center; font-size: 1.5em; font-weight: bold;
													 margin-top: 4em; margin-bottom: 2em; }
    A { color: #777777; text-decoration: none }
    // -->
    </style>
   </head>
<body>


<pre>

The Project Gutenberg EBook of Contes de la Becasse, by Guy de Maupassant

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Contes de la Becasse

Author: Guy de Maupassant

Release Date: March 25, 2004 [EBook #11714]

Language: French

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK CONTES DE LA BECASSE ***




Produced by Miranda van de Heijning, Christine De Ryck and the PG
Online Distributed Proofreaders. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica) at http://gallica.bnf.fr.






</pre>


<h1>GUY DE MAUPASSANT</h1>
<br>

<h1>CONTES DE LA B&Eacute;CASSE</h1>
<br>
<br>
<br>

<h2>SEIZI&Egrave;ME &Eacute;DITION</h2>
<br>
<br>

<h2>PARIS</h2>

<h2>1894</h2>


<hr>
<h2 class="chaphead">TABLE</h2>

<p class="contents"><a href="#LA_BECASSE"><b>La B&eacute;casse</b></a><br>
<a href="#CE_COCHON_DE_MORIN"><b>Ce cochon de Morin</b></a><br>
<a href="#LA_FOLLE"><b>La Folle</b></a><br>
<a href="#PIERROT"><b>Pierrot</b></a><br>
<a href="#MENUET"><b>Menuet</b></a><br>
<a href="#LA_PEUR"><b>La Peur</b></a><br>
<a href="#FARCE_NORMANDE"><b>Farce normande</b></a><br>
<a href="#LES_SABOTS"><b>Les Sabots</b></a><br>
<a href="#LA_REMPAILLEUSE"><b>La Rempailleuse</b></a><br>
<a href="#EN_MER"><b>En mer</b></a><br>
<a href="#UN_NORMAND"><b>Un Normand</b></a><br>
<a href="#LE_TESTAMENT"><b>Le Testament</b></a><br>
<a href="#AUX_CHAMPS"><b>Aux Champs</b></a><br>
<a href="#UN_COQ_CHANTA"><b>Un Coq chanta</b></a><br>
<a href="#UN_FILS"><b>Un Fils</b></a><br>
<a href="#SAINT-ANTOINE"><b>Saint-Antoine</b></a><br>
<a href="#L'AVENTURE_DE_WALTER_SCHNAFFS"><b>L'Aventure de Walter Schnaffs</b></a></p>



<hr>
<a name="LA_BECASSE"></a><h2 class="parthead">LA B&Eacute;CASSE</h2>
<br>

<p>Le vieux baron des Ravots avait &eacute;t&eacute; pendant quarante ans le roi des
chasseurs de sa province. Mais, depuis cinq &agrave; six ann&eacute;es, une paralysie
des jambes le clouait &agrave; son fauteuil, et il ne pouvait plus que tirer
des pigeons de la fen&ecirc;tre de son salon ou du haut de son grand perron.</p>

<p>Le reste du temps il lisait.</p>

<p>C'&eacute;tait un homme de commerce aimable chez qui &eacute;tait rest&eacute; beaucoup de
l'esprit lettr&eacute; du dernier si&egrave;cle. Il adorait les contes, les petits
contes polissons, et aussi les histoires vraies arriv&eacute;es dans son
entourage. D&egrave;s qu'un ami entrait chez lui, il demandait&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Eh bien, quoi de nouveau&nbsp;?</p>

<p>Et il savait interroger &agrave; la fa&ccedil;on d'un juge d'instruction.</p>

<p>Par les jours de soleil il faisait rouler devant la porte son large
fauteuil pareil &agrave; un lit. Un domestique, derri&egrave;re son dos, tenait les
fusils, les chargeait et les passait &agrave; son ma&icirc;tre&nbsp;; un autre valet, cach&eacute;
dans un massif, l&acirc;chait un pigeon de temps en temps, &agrave; des intervalles
irr&eacute;guliers, pour que le baron ne f&ucirc;t pas pr&eacute;venu et demeur&acirc;t en &eacute;veil.</p>

<p>Et, du matin au soir, il tirait les oiseaux rapides, se d&eacute;solant quand
il s'&eacute;tait laiss&eacute; surprendre, et riant aux larmes quand la b&ecirc;te tombait
d'aplomb ou faisait quelque culbute inattendue et dr&ocirc;le. Il se tournait
alors vers le gar&ccedil;on qui chargeait les armes, et il demandait, en
suffoquant de gaiet&eacute;&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Y est-il, celui-l&agrave;, Joseph&nbsp;! As-tu vu comme il est descendu&nbsp;?</p>

<p>Et Joseph r&eacute;pondait invariablement&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Oh&nbsp;! monsieur le baron ne les manque pas.</p>

<p>A l'automne, au moment des chasses, il invitait, comme &agrave; l'ancien temps,
ses amis, et il aimait entendre au loin les d&eacute;tonations. Il les
comptait, heureux quand elles se pr&eacute;cipitaient. Et, le soir, il exigeait
de chacun le r&eacute;cit fid&egrave;le de sa journ&eacute;e.</p>

<p>Et on restait trois heures &agrave; table en racontant des coups de fusil.</p>

<p>C'&eacute;taient d'&eacute;tranges et invraisemblables aventures, o&ugrave; se complaisait
l'humeur h&acirc;bleuse des chasseurs. Quelques-unes avaient fait date et
revenaient r&eacute;guli&egrave;rement. L'histoire d'un lapin que le petit vicomte de
Bourril avait manqu&eacute; dans son vestibule les faisait se tordre chaque
ann&eacute;e de la m&ecirc;me fa&ccedil;on. Toutes les cinq minutes un nouvel orateur
pronon&ccedil;ait&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'entends&nbsp;: &laquo;&nbsp;Birr&nbsp;! birr&nbsp;!&nbsp;&raquo; et une compagnie magnifique me part &agrave; dix
pas. J'ajuste&nbsp;: pif&nbsp;! paf&nbsp;! j'en vois tomber une pluie, une vraie pluie. Il
y en avait sept&nbsp;!</p>

<p>Et tous, &eacute;tonn&eacute;s, mais r&eacute;ciproquement cr&eacute;dules, s'extasiaient.</p>

<p>Mais il existait dans la maison une vieille coutume, appel&eacute;e le &laquo;&nbsp;conte
de la B&eacute;casse&nbsp;&raquo;.</p>

<p>Au moment du passage de cette reine des gibiers, la m&ecirc;me c&eacute;r&eacute;monie
recommen&ccedil;ait &agrave; chaque d&icirc;ner.</p>

<p>Comme ils adoraient l'incomparable oiseau, on en mangeait tous les soirs
un par convive&nbsp;; mais on avait soin de laisser dans un plat toutes les
t&ecirc;tes.</p>

<p>Alors le baron, officiant comme un &eacute;v&ecirc;que, se faisait apporter sur une
assiette un peu de graisse, oignait avec soin les t&ecirc;tes pr&eacute;cieuses en
les tenant par le bout de la mince aiguille qui leur sert le bec. Une
chandelle allum&eacute;e &eacute;tait pos&eacute;e pr&egrave;s de lui, et tout le monde se taisait,
dans l'anxi&eacute;t&eacute; de l'attente.</p>

<p>Puis il saisissait un des cr&acirc;nes ainsi pr&eacute;par&eacute;s, le fixait sur une
&eacute;pingle, piquait l'&eacute;pingle sur un bouchon, maintenait le tout en
&eacute;quilibre au moyen de petits b&acirc;tons crois&eacute;s comme des balanciers, et
plantait d&eacute;licatement cet appareil sur un goulot de bouteille en mani&egrave;re
de tourniquet.</p>

<p>Tous les convives comptaient ensemble, d'une voix forte&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Une,&nbsp;&mdash;&nbsp;deux,&nbsp;&mdash;&nbsp;trois.</p>

<p>Et le baron, d'un coup de doigt, faisait vivement pivoter ce joujou.</p>

<p>Celui des invit&eacute;s que d&eacute;signait, en s'arr&ecirc;tant, le long bec pointu
devenait ma&icirc;tre de toutes les t&ecirc;tes, r&eacute;gal exquis qui faisait loucher
ses voisins.</p>

<p>Il les prenait une &agrave; une et les faisait griller sur la chandelle. La
graisse cr&eacute;pitait, la peau rissol&eacute;e fumait, et l'&eacute;lu du hasard croquait
le cr&acirc;ne suiff&eacute; en le tenant par le nez et en poussant des exclamations
de plaisir.</p>

<p>Et chaque fois les d&icirc;neurs, levant leurs verres, buvaient &agrave; sa sant&eacute;.</p>

<p>Puis, quand il avait achev&eacute; le dernier, il devait, sur l'ordre du baron,
conter une histoire pour indemniser les d&eacute;sh&eacute;rit&eacute;s.</p>

<p>Voici quelques-uns de ces r&eacute;cits&nbsp;:</p>





<hr>
<a name="CE_COCHON_DE_MORIN"></a><h2 class="parthead">CE COCHON DE MORIN</h2>
<p class="dedic">A M. Oudinot.</p>


<h2 class="chaphead">I</h2>

<p>&laquo;&nbsp;&Ccedil;a, mon ami, dis-je &agrave; Labarbe, tu viens encore de prononcer ces quatre
mots, &laquo;&nbsp;ce cochon de Morin&nbsp;&raquo;. Pourquoi, diable, n'ai-je jamais entendu
parler de Morin sans qu'on le trait&acirc;t de &laquo;&nbsp;cochon&nbsp;&raquo;&nbsp;?</p>

<p>Labarbe, aujourd'hui d&eacute;put&eacute;, me regarda avec des yeux de chat-huant.
&laquo;&nbsp;Comment, tu ne sais pas l'histoire de Morin, et tu es de la Rochelle&nbsp;?&nbsp;&raquo;</p>

<p>J'avouai que je ne savais pas l'histoire de Morin. Alors Labarbe se
frotta les mains et commen&ccedil;a son r&eacute;cit.</p>

<p>&laquo;&nbsp;Tu as connu Morin, n'est-ce pas, et tu te rappelles son grand magasin
de mercerie sur le quai de la Rochelle&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Oui, parfaitement.</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Eh bien, sache qu'en 1862 ou 63 Morin alla passer quinze jours &agrave;
Paris, pour son plaisir, ou ses plaisirs, mais sous pr&eacute;texte de
renouveler ses approvisionnements. Tu sais ce que sont, pour un
commer&ccedil;ant de province, quinze jours de Paris. Cela vous met le feu dans
le sang. Tous les soirs des spectacles, des fr&ocirc;lements de femmes, une
continuelle excitation d'esprit. On devient fou. On ne voit plus que
danseuses en maillot, actrices d&eacute;collet&eacute;es, jambes rondes, &eacute;paules
grasses, tout cela presque &agrave; port&eacute;e de la main, sans qu'on ose ou qu'on
puisse y toucher. C'est &agrave; peine si on go&ucirc;te, une fois ou deux, &agrave;
quelques mets inf&eacute;rieurs. Et l'on s'en va, le c&oelig;ur encore tout secou&eacute;,
l'&acirc;me &eacute;moustill&eacute;e, avec une esp&egrave;ce de d&eacute;mangeaison de baisers qui vous
chatouillent les l&egrave;vres.</p>

<p>Morin se trouvait dans cet &eacute;tat, quand il prit son billet pour la
Rochelle par l'express de 8 h. 40 du soir. Et il se promenait plein de
regrets et de trouble dans la grande salle commune du chemin de fer
d'Orl&eacute;ans, quand il s'arr&ecirc;ta net devant une jeune femme qui embrassait
une vieille dame. Elle avait relev&eacute; sa voilette, et Morin, ravi,
murmura&nbsp;: &laquo;&nbsp;Bigre, la belle personne&nbsp;!&nbsp;&raquo;</p>

<p>Quand elle eut fait ses adieux &agrave; la vieille, elle entra dans la salle
d'attente, et Morin la suivit&nbsp;; puis elle passa sur le quai, et Morin la
suivit encore&nbsp;; puis elle monta dans un wagon vide, et Morin la suivit
toujours.</p>

<p>Il y avait peu de voyageurs pour l'express. La locomotive siffla&nbsp;; le
train partit. Ils &eacute;taient seuls.</p>

<p>Morin la d&eacute;vorait des yeux. Elle semblait avoir dix-neuf &agrave; vingt ans&nbsp;;
elle &eacute;tait blonde, grande, d'allure hardie. Elle roula autour de ses
jambes une couverture de voyage, et s'&eacute;tendit sur les banquettes pour
dormir.</p>

<p>Morin se demandait&nbsp;: &laquo;&nbsp;Qui est-ce&nbsp;?&nbsp;&raquo; Et mille suppositions, mille projets
lui traversaient l'esprit. Il se disait&nbsp;: &laquo;&nbsp;On raconte tant d'aventures de
chemin de fer. C'en est une peut-&ecirc;tre qui se pr&eacute;sente pour moi. Qui
sait&nbsp;? une bonne fortune est si vite arriv&eacute;e. Il me suffirait peut-&ecirc;tre
d'&ecirc;tre audacieux. N'est-ce pas Danton qui disait&nbsp;: &laquo;&nbsp;De l'audace, de
l'audace, et toujours de l'audace.&nbsp;&raquo; Si ce n'est pas Danton, c'est
Mirabeau. Enfin, qu'importe. Oui, mais je manque d'audace, voil&agrave; le hic.
Oh&nbsp;! Si on savait, si on pouvait lire dans les &acirc;mes&nbsp;! Je parie qu'on passe
tous les jours, sans s'en douter, &agrave; c&ocirc;t&eacute; d'occasions magnifiques. Il lui
suffirait d'un geste pourtant pour m'indiquer qu'elle ne demande pas
mieux...&nbsp;&raquo;</p>

<p>Alors, il supposa des combinaisons qui le conduisaient au triomphe. Il
imaginait une entr&eacute;e en rapport chevaleresque, des petits services qu'il
lui rendait, une conversation vive, galante, finissait par une
d&eacute;claration qui finissait par... par ce que tu penses.</p>

<p>Mais ce qui lui manquait toujours, c'&eacute;tait le d&eacute;but, le pr&eacute;texte. Et il
attendait une circonstance heureuse, le c&oelig;ur ravag&eacute;, l'esprit sens
dessus dessous.</p>

<p>La nuit cependant s'&eacute;coulait et la belle enfant dormait toujours, tandis
que Morin m&eacute;ditait sa chute. Le jour parut, et bient&ocirc;t le soleil lan&ccedil;a
son premier rayon, un long rayon clair venu du bout de l'horizon, sur le
doux visage de la dormeuse.</p>

<p>Elle s'&eacute;veilla, s'assit, regarda la campagne, regarda Morin et sourit.
Elle sourit en femme heureuse, d'un air engageant et gai. Morin
tressaillit. Pas de doute, c'&eacute;tait pour lui ce sourire-l&agrave;, c'&eacute;tait bien
une invitation discr&egrave;te, le signal r&ecirc;v&eacute; qu'il attendait. Il voulait
dire, ce sourire&nbsp;: &laquo;&nbsp;&Ecirc;tes-vous b&ecirc;te, &ecirc;tes-vous niais, &ecirc;tes-vous jobard,
d'&ecirc;tre rest&eacute; l&agrave;, comme un pieu, sur votre si&egrave;ge depuis hier soir.</p>

<p>&laquo;&nbsp;Voyons, regardez-moi, ne suis-je pas charmante&nbsp;? Et vous demeurez comme
&ccedil;a toute une nuit en t&ecirc;te &agrave; t&ecirc;te avec une jolie femme sans rien oser,
grand sot.&nbsp;&raquo;</p>

<p>Elle souriait toujours en le regardant&nbsp;; elle commen&ccedil;ait m&ecirc;me &agrave; rire&nbsp;; et
il perdait la t&ecirc;te, cherchant un mot de circonstance, un compliment,
quelque chose &agrave; dire enfin, n'importe quoi. Mais il ne trouvait rien,
rien. Alors, saisi d'une audace de poltron, il pensa&nbsp;: &laquo;&nbsp;Tant pis, je
risque tout&nbsp;&raquo;&nbsp;; et brusquement, sans crier &laquo;&nbsp;gare&nbsp;&raquo;, il s'avan&ccedil;a, les mains
tendues, les l&egrave;vres gourmandes, et, la saisissant &agrave; pleins bras, il
l'embrassa.</p>

<p>D'un bond elle fut debout criant&nbsp;: &laquo;&nbsp;Au secours&nbsp;&raquo;, hurlant d'&eacute;pouvante. Et
elle ouvrit la porti&egrave;re, elle agita ses bras dehors, folle de peur,
essayant de sauter, tandis que Morin &eacute;perdu, persuad&eacute; qu'elle allait se
pr&eacute;cipiter sur la voie, la retenait par sa jupe en b&eacute;gayant&nbsp;: &laquo;&nbsp;Madame...
oh&nbsp;!... madame.&nbsp;&raquo;</p>

<p>Le train ralentit sa marche, s'arr&ecirc;ta. Deux employ&eacute;s se pr&eacute;cipit&egrave;rent
aux signaux d&eacute;sesp&eacute;r&eacute;s de la jeune femme qui tomba dans leurs bras en
balbutiant&nbsp;: &laquo;&nbsp;Cet homme a voulu... a voulu... me... me...&nbsp;&raquo; Et elle
s'&eacute;vanouit.</p>

<p>On &eacute;tait en gare de Mauz&eacute;. Le gendarme pr&eacute;sent arr&ecirc;ta Morin.</p>

<p>Quand la victime de sa brutalit&eacute; eut repris connaissance, elle fit sa
d&eacute;claration. L'autorit&eacute; verbalisa. Et le pauvre mercier ne put regagner
son domicile que le soir, sous le coup d'une poursuite judiciaire pour
outrage aux bonnes m&oelig;urs dans un lieu public.</p>



<h2 class="chaphead">II</h2>

<p>J'&eacute;tais alors r&eacute;dacteur en chef du <i>Fanal des Charentes</i>&nbsp;; et je voyais
Morin, chaque soir, au Caf&eacute; du commerce.</p>

<p>D&egrave;s le lendemain de son aventure, il vint me trouver, ne sachant que
faire. Je ne lui cachai pas mon opinion&nbsp;: &laquo;&nbsp;Tu n'es qu'un cochon. On ne se
conduit pas comme &ccedil;a.&nbsp;&raquo;</p>

<p>Il pleurait&nbsp;; sa femme l'avait battu&nbsp;; et il voyait son commerce ruin&eacute;,
son nom dans la boue, d&eacute;shonor&eacute;, ses amis, indign&eacute;s, ne le saluant plus.
Il finit par me faire piti&eacute;, et j'appelai mon collaborateur Rivet, un
petit homme goguenard et de bon conseil, pour prendre ses avis.</p>

<p>Il m'engagea &agrave; voir le procureur imp&eacute;rial, qui &eacute;tait de mes amis. Je
renvoyai Morin chez lui et je me rendis chez ce magistrat.</p>

<p>J'appris que la femme outrag&eacute;e &eacute;tait une jeune fille, Mlle Henriette
Bonnel, qui venait de prendre &agrave; Paris ses brevets d'institutrice et qui,
n'ayant plus ni p&egrave;re ni m&egrave;re, passait ses vacances chez son oncle et sa
tante, braves petits bourgeois de Mauz&eacute;.</p>

<p>Ce qui rendait grave la situation de Morin, c'est que l'oncle avait
port&eacute; plainte. Le minist&egrave;re public consentait &agrave; laisser tomber l'affaire
si cette plainte &eacute;tait retir&eacute;e. Voil&agrave; ce qu'il fallait obtenir.</p>

<p>Je retournai chez Morin. Je le trouvai dans son lit, malade d'&eacute;motion et
de chagrin. Sa femme, une grande gaillarde osseuse et barbue, le
maltraitait sans repos. Elle m'introduisit dans la chambre en me criant
par la figure&nbsp;: &laquo;&nbsp;Vous venez voir ce cochon de Morin&nbsp;? Tenez, le voil&agrave;, le
coco&nbsp;!&nbsp;&raquo;</p>

<p>Et elle se planta devant le lit, les poings sur les hanches. J'exposai
la situation&nbsp;; et il me supplia d'aller trouver la famille. La mission
&eacute;tait d&eacute;licate&nbsp;; cependant je l'acceptai. Le pauvre diable ne cessait de
r&eacute;p&eacute;ter&nbsp;: &laquo;&nbsp;Je t'assure que je ne l'ai pas m&ecirc;me embrass&eacute;e, non, pas m&ecirc;me.
Je te le jure&nbsp;!&nbsp;&raquo;</p>

<p>Je r&eacute;pondis&nbsp;: &laquo;&nbsp;C'est &eacute;gal, tu n'es qu'un cochon.&nbsp;&raquo; Et je pris mille francs
qu'il m'abandonna pour les employer comme je le jugerais convenable.</p>

<p>Mais comme je ne tenais pas &agrave; m'aventurer seul dans la maison des
parents, je priai Rivet de m'accompagner. Il y consentit, &agrave; la condition
qu'on partirait imm&eacute;diatement, car il avait, le lendemain dans
l'apr&egrave;s-midi, une affaire urgente &agrave; la Rochelle.</p>

<p>Et, deux heures plus tard, nous sonnions &agrave; la porte d'une jolie maison
de campagne. Une belle jeune fille vint nous ouvrir. C'&eacute;tait elle
assur&eacute;ment. Je dis tout bas &agrave; Rivet&nbsp;: &laquo;&nbsp;Sacrebleu, je commence &agrave;
comprendre Morin.&nbsp;&raquo;</p>

<p>L'oncle, M. Tonnelet, &eacute;tait justement un abonn&eacute; du <i>Fanal</i>, un fervent
coreligionnaire politique qui nous re&ccedil;ut &agrave; bras ouverts, nous f&eacute;licita,
nous congratula, nous serra les mains, enthousiasm&eacute; d'avoir chez lui les
deux r&eacute;dacteurs de son journal. Rivet me souffla dans l'oreille&nbsp;: &laquo;&nbsp;Je
crois que nous pourrons arranger l'affaire de ce cochon de Morin.&nbsp;&raquo;</p>

<p>La ni&egrave;ce s'&eacute;tait &eacute;loign&eacute;e&nbsp;; et j'abordai la question d&eacute;licate. J'agitai
le spectre du scandale&nbsp;; je fis valoir la d&eacute;pr&eacute;ciation in&eacute;vitable que
subirait la jeune personne apr&egrave;s le bruit d'une pareille affaire&nbsp;; car on
ne croirait jamais &agrave; un simple baiser.</p>

<p>Le bonhomme semblait ind&eacute;cis&nbsp;; mais il ne pouvait rien d&eacute;cider sans sa
femme qui ne rentrerait que tard dans la soir&eacute;e. Tout &agrave; coup il poussa
un cri de triomphe&nbsp;: &laquo;&nbsp;Tenez, j'ai une id&eacute;e excellente. Je vous tiens, je
vous garde. Vous allez d&icirc;ner et coucher ici tous les deux&nbsp;; et, quand ma
femme sera revenue, j'esp&egrave;re que nous nous entendrons.&nbsp;&raquo;</p>

<p>Rivet r&eacute;sistait&nbsp;; mais le d&eacute;sir de tirer d'affaire ce cochon de Morin le
d&eacute;cida&nbsp;; et nous accept&acirc;mes l'invitation.</p>

<p>L'oncle se leva, radieux, appela sa ni&egrave;ce, et nous proposa une promenade
dans sa propri&eacute;t&eacute; en proclamant&nbsp;: &laquo;&nbsp;A ce soir les affaires s&eacute;rieuses.&nbsp;&raquo;</p>

<p>Rivet et lui se mirent &agrave; parler politique. Quant &agrave; moi, je me trouvai
bient&ocirc;t &agrave; quelques pas en arri&egrave;re, &agrave; c&ocirc;t&eacute; de la jeune fille. Elle &eacute;tait
vraiment charmante, charmante&nbsp;!</p>

<p>Avec des pr&eacute;cautions infinies, je commen&ccedil;ai &agrave; lui parler de son aventure
pour t&acirc;cher de m'en faire une alli&eacute;e.</p>

<p>Mais elle ne parut pas confuse le moins du monde&nbsp;; elle m'&eacute;coutait de
l'air d'une personne qui s'amuse beaucoup.</p>

<p>Je lui disais&nbsp;: &laquo;&nbsp;Songez donc, mademoiselle, &agrave; tous les ennuis que vous
aurez. Il vous faudra compara&icirc;tre devant le tribunal, affronter les
regards malicieux, parler en face de tout ce monde, raconter
publiquement cette triste sc&egrave;ne du wagon. Voyons, entre nous,
n'auriez-vous pas mieux fait de ne rien dire, de remettre &agrave; sa place ce
polisson sans appeler les employ&eacute;s&nbsp;; et de changer simplement de
voiture.&nbsp;&raquo;</p>

<p>Elle se mit &agrave; rire. &laquo;&nbsp;C'est vrai ce que vous dites&nbsp;! mais que voulez-vous&nbsp;?
J'ai eu peur&nbsp;; et, quand on a peur, on ne raisonne plus. Apr&egrave;s avoir
compris la situation, j'ai bien regrett&eacute; mes cris&nbsp;; mais il &eacute;tait trop
tard. Songez aussi que cet imb&eacute;cile s'est jet&eacute; sur moi comme un furieux,
sans prononcer un mot, avec une figure de fou. Je ne savais m&ecirc;me pas ce
qu'il me voulait.&nbsp;&raquo;</p>

<p>Elle me regardait en face, sans &ecirc;tre troubl&eacute;e ou intimid&eacute;e. Je me
disais&nbsp;: &laquo;&nbsp;Mais c'est une gaillarde, cette fille. Je comprends que ce
cochon de Morin se soit tromp&eacute;.</p>

<p>Je repris, en badinant&nbsp;: &laquo;&nbsp;Voyons Mademoiselle, avouez qu'il &eacute;tait
excusable, car, enfin, on ne peut pas se trouver en face d'une aussi
belle personne que vous sans &eacute;prouver le d&eacute;sir absolument l&eacute;gitime de
l'embrasser.&nbsp;&raquo;</p>

<p>Elle rit plus fort, toutes les dents au vent&nbsp;: &laquo;&nbsp;Entre le d&eacute;sir et
l'action, monsieur, il y a place pour le respect.&nbsp;&raquo;</p>

<p>La phrase &eacute;tait dr&ocirc;le, bien que peu claire. Je demandai brusquement&nbsp;: &laquo;&nbsp;Eh
bien, voyons, si je vous embrassais, moi, maintenant&nbsp;; qu'est-ce que vous
feriez&nbsp;?&nbsp;&raquo;</p>

<p>Elle s'arr&ecirc;ta pour me consid&eacute;rer du haut en bas, puis elle dit,
tranquillement&nbsp;: &laquo;&nbsp;Oh, vous, ce n'est pas la m&ecirc;me chose.&nbsp;&raquo;</p>

<p>Je le savais bien, parbleu, que ce n'&eacute;tait pas la m&ecirc;me chose, puisqu'on
m'appelait dans toute la province &laquo;&nbsp;le beau Labarbe&nbsp;&raquo;. J'avais trente ans,
alors, mais je demandai&nbsp;: &laquo;&nbsp;Pourquoi &ccedil;a&nbsp;?&nbsp;&raquo;</p>

<p>Elle haussa les &eacute;paules, et r&eacute;pondit&nbsp;: &laquo;&nbsp;Tiens&nbsp;! parce que vous n'&ecirc;tes pas
aussi b&ecirc;te que lui.&nbsp;&raquo; Puis elle ajouta, en me regardant en dessous&nbsp;: &laquo;&nbsp;Ni
aussi laid.&nbsp;&raquo;</p>

<p>Avant qu'elle e&ucirc;t pu faire un mouvement pour m'&eacute;viter, je lui avais
plant&eacute; un bon baiser sur la joue. Elle sauta de c&ocirc;t&eacute;, mais trop tard.
Puis elle dit&nbsp;: &laquo;&nbsp;Eh bien vous n'&ecirc;tes pas g&ecirc;n&eacute; non plus, vous. Mais ne
recommencez pas ce jeu-l&agrave;.&nbsp;&raquo;</p>

<p>Je pris un air humble et je dis &agrave; mi-voix&nbsp;: &laquo;&nbsp;Oh&nbsp;! mademoiselle, quant &agrave;
moi, si j'ai un d&eacute;sir au c&oelig;ur, c'est de passer devant un tribunal pour
la m&ecirc;me cause que Morin.&nbsp;&raquo;</p>

<p>Elle demanda &agrave; son tour&nbsp;: &laquo;&nbsp;Pourquoi &ccedil;a&nbsp;?&nbsp;&raquo; Je la regardai au fond des yeux
s&eacute;rieusement. &laquo;&nbsp;Parce que vous &ecirc;tes une des plus belles cr&eacute;atures qui
soient&nbsp;; parce que ce serait pour moi un brevet, un titre, une gloire,
que d'avoir voulu vous violenter. Parce qu'on dirait apr&egrave;s vous avoir
vue&nbsp;: &laquo;&nbsp;Tiens, Labarbe n'a pas vol&eacute; ce qui lui arrive, mais il a de la
chance tout de m&ecirc;me.&nbsp;&raquo;</p>

<p>Elle se remit &agrave; rire de tout son c&oelig;ur.</p>

<p>&laquo;&nbsp;&Ecirc;tes-vous dr&ocirc;le&nbsp;?&nbsp;&raquo; Elle n'avait pas fini le mot &laquo;&nbsp;<i>dr&ocirc;le</i>&nbsp;&raquo; que je la
tenais &agrave; pleins bras et je lui jetais des baisers voraces partout o&ugrave; je
trouvais une place, dans les cheveux, sur le front, sur les yeux, sur la
bouche parfois, sur les joues, par toute la t&ecirc;te, dont elle d&eacute;couvrait
toujours malgr&eacute; elle un coin pour garantir les autres.</p>

<p>A la fin, elle se d&eacute;gagea, rouge et bless&eacute;e. &laquo;&nbsp;Vous &ecirc;tes un grossier,
monsieur, et vous me faites repentir de vous avoir &eacute;cout&eacute;.&nbsp;&raquo;</p>

<p>Je lui saisis la main, un peu confus, balbutiant&nbsp;: &laquo;&nbsp;Pardon, pardon,
mademoiselle. Je vous ai bless&eacute;e&nbsp;; j'ai &eacute;t&eacute; brutal&nbsp;! Ne m'en voulez pas.
Si vous saviez&nbsp;?...&nbsp;&raquo; Je cherchais vainement une excuse.</p>

<p>Elle pronon&ccedil;a, au bout d'un moment&nbsp;: &laquo;&nbsp;Je n'ai rien &agrave; savoir, monsieur.&nbsp;&raquo;</p>

<p>Mais j'avais trouv&eacute;&nbsp;; je m'&eacute;criai&nbsp;: &laquo;&nbsp;Mademoiselle, voici un an que je vous
aime&nbsp;!&nbsp;&raquo;</p>

<p>Elle fut vraiment surprise et releva les yeux. Je repris&nbsp;: &laquo;&nbsp;Oui,
mademoiselle, &eacute;coutez-moi. Je ne connais pas Morin et je me moque bien
de lui. Peu m'importe qu'il aille en prison et devant les tribunaux. Je
vous ai vue ici l'an pass&eacute;, vous &eacute;tiez l&agrave;-bas, devant la grille. J'ai
re&ccedil;u une secousse en vous apercevant et votre image ne m'a plus quitt&eacute;.
Croyez-moi, ou ne me croyez pas, peu m'importe. Je vous ai trouv&eacute;e
adorable&nbsp;; votre souvenir me poss&eacute;dait&nbsp;; j'ai voulu vous revoir&nbsp;; j'ai
saisi le pr&eacute;texte de cette b&ecirc;te de Morin&nbsp;; et me voici. Les circonstances
m'ont fait passer les bornes&nbsp;; pardonnez-moi, je vous en supplie,
pardonnez-moi.&nbsp;&raquo;</p>

<p>Elle guettait la v&eacute;rit&eacute; dans mon regard, pr&ecirc;te &agrave; sourire de nouveau&nbsp;; et
elle murmura&nbsp;: &laquo;&nbsp;Blagueur.&nbsp;&raquo;</p>

<p>Je levai la main, et, d'un ton sinc&egrave;re (je crois m&ecirc;me que j'&eacute;tais
sinc&egrave;re)&nbsp;: &laquo;&nbsp;Je vous jure que je ne mens pas.&nbsp;&raquo;</p>

<p>Elle dit simplement&nbsp;: &laquo;&nbsp;Allons donc.&nbsp;&raquo;</p>

<p>Nous &eacute;tions seuls, tout seuls, Rivet et l'oncle ayant disparu dans les
all&eacute;es tournantes&nbsp;; et je lui fis une vraie d&eacute;claration, longue, douce,
en lui pressant et lui baisant les doigts. Elle &eacute;coutait cela comme une
chose agr&eacute;able et nouvelle, sans bien savoir ce qu'elle en devait
croire.</p>

<p>Je finissais par me sentir troubl&eacute;&nbsp;; par penser ce que je disais&nbsp;; j'&eacute;tais
p&acirc;le, oppress&eacute;, frissonnant&nbsp;; et, doucement, je lui pris la taille.</p>

<p>Je lui parlais tout bas dans les petits cheveux fris&eacute;s de l'oreille.
Elle semblait morte tant elle restait r&ecirc;veuse.</p>

<p>Puis sa main rencontra la mienne et la serra&nbsp;; je pressai lentement sa
taille d'une &eacute;treinte tremblante et toujours grandissante&nbsp;; elle ne
remuait plus du tout&nbsp;; j'effleurais sa joue de ma bouche&nbsp;; et tout &agrave; coup
mes l&egrave;vres, sans chercher, trouv&egrave;rent les siennes. Ce fut un long, long
baiser&nbsp;; et il aurait encore dur&eacute; longtemps&nbsp;; si je n'avais entendu &laquo;&nbsp;hum,
hum&nbsp;&raquo; &agrave; quelques pas derri&egrave;re moi.</p>

<p>Elle s'enfuit &agrave; travers un massif. Je me retournai et j'aper&ccedil;us Rivet
qui me rejoignait.</p>

<p>Il se campa au milieu du chemin&nbsp;; et sans rire&nbsp;: &laquo;&nbsp;Eh bien&nbsp;! c'est comme &ccedil;a
que tu arranges l'affaire de ce cochon de Morin.&nbsp;&raquo;</p>

<p>Je r&eacute;pondis avec fatuit&eacute;&nbsp;: &laquo;&nbsp;On fait ce qu'on peut, mon cher. Et l'oncle&nbsp;?
Qu'en as-tu obtenu&nbsp;? Moi, je r&eacute;ponds de la ni&egrave;ce.&nbsp;&raquo;</p>

<p>Rivet d&eacute;clara&nbsp;: &laquo;&nbsp;J'ai &eacute;t&eacute; moins heureux avec l'oncle.&nbsp;&raquo;</p>

<p>Et je lui pris le bras pour rentrer.</p>



<h2 class="chaphead">III</h2>

<p>Le d&icirc;ner acheva de me faire perdre la t&ecirc;te. J'&eacute;tais &agrave; c&ocirc;t&eacute; d'elle et ma
main sans cesse rencontrait sa main sous la nappe&nbsp;; mon pied pressait son
pied&nbsp;; nos regards se joignaient, se m&ecirc;laient.</p>

<p>On fit ensuite un tour au clair de lune et je lui murmurai dans l'&acirc;me
toutes les tendresses qui me montaient du c&oelig;ur. Je la tenais serr&eacute;e
contre moi, l'embrassant &agrave; tout moment, mouillant mes l&egrave;vres aux
siennes. Devant nous, l'oncle et Rivet discutaient. Leurs ombres les
suivaient gravement sur le sable des chemins.</p>

<p>On rentra. Et bient&ocirc;t l'employ&eacute; du t&eacute;l&eacute;graphe apporta une d&eacute;p&ecirc;che de la
tante annon&ccedil;ant qu'elle ne reviendrait que le lendemain matin, &agrave; sept
heures, par le premier train.</p>

<p>L'oncle, dit&nbsp;: &laquo;&nbsp;Eh bien, Henriette, va montrer leurs chambres &agrave; ces
messieurs.&nbsp;&raquo; On serra la main du bonhomme et on monta. Elle nous
conduisit d'abord dans l'appartement de Rivet, et il me souffla dans
l'oreille&nbsp;: &laquo;&nbsp;Pas de danger qu'elle nous ait men&eacute;s chez toi d'abord.&nbsp;&raquo; Puis
elle me guida vers mon lit. D&egrave;s qu'elle fut seule avec moi, je la saisis
de nouveau dans mes bras, t&acirc;chant d'affoler sa raison et de culbuter sa
r&eacute;sistance. Mais, quand elle se sentit tout pr&egrave;s de d&eacute;faillir, elle
s'enfuit.</p>

<p>Je me glissais entre mes draps, tr&egrave;s contrari&eacute;, tr&egrave;s agit&eacute;, et tr&egrave;s
penaud, sachant bien que je ne dormirais gu&egrave;re, cherchant quelle
maladresse j'avais pu commettre, quand on heurta doucement ma porte.</p>

<p>Je demandai&nbsp;: &laquo;&nbsp;Qui est l&agrave;&nbsp;?&nbsp;&raquo;</p>

<p>Une voix l&eacute;g&egrave;re r&eacute;pondit&nbsp;: &laquo;&nbsp;Moi.&nbsp;&raquo;</p>

<p>Je me v&ecirc;tis &agrave; la h&acirc;te&nbsp;; j'ouvris&nbsp;; elle entra. &laquo;&nbsp;J'ai oubli&eacute;, dit-elle, de
vous demander ce que vous prenez le matin&nbsp;: du chocolat, du th&eacute;, ou du
caf&eacute;&nbsp;?&nbsp;&raquo;</p>

<p>Je l'avais enlac&eacute;e imp&eacute;tueusement, la d&eacute;vorant de caresses, b&eacute;gayant&nbsp;:
&laquo;&nbsp;Je prends... je prends... je prends...&nbsp;&raquo; Mais elle me glissa entre les
bras, souffla ma lumi&egrave;re, et disparut.</p>

<p>Je restai seul, furieux, dans l'obscurit&eacute;, cherchant des allumettes,
n'en trouvant pas. J'en d&eacute;couvris enfin et je sortis dans le corridor, &agrave;
moiti&eacute; fou, mon bougeoir &agrave; la main.</p>

<p>Qu'allais-je faire&nbsp;? Je ne raisonnais plus&nbsp;; je voulais la trouver&nbsp;; je la
voulais. Et je fis quelques pas sans r&eacute;fl&eacute;chir &agrave; rien. Puis, je pensai
brusquement&nbsp;: &laquo;&nbsp;Mais si j'entre chez l'oncle&nbsp;? que dirais-je&nbsp;?... Et je
demeurai immobile, le cerveau vide, le c&oelig;ur battant. Au bout de
plusieurs secondes, la r&eacute;ponse me vint&nbsp;: &laquo;&nbsp;Parbleu je dirai que je
cherchais la chambre de Rivet pour lui parler d'une chose urgente.&nbsp;&raquo;</p>

<p>Et je me mis &agrave; inspecter les portes m'effor&ccedil;ant de d&eacute;couvrir la sienne,
&agrave; elle. Mais rien ne pouvait me guider. Au hasard je pris une clef que
je tournai. J'ouvris, j'entrai... Henriette assise dans son lit,
effar&eacute;e, me regardait.</p>

<p>Alors je poussai doucement le verrou&nbsp;; et, m'approchant sur la pointe des
pieds, je lui dis&nbsp;: &laquo;&nbsp;J'ai oubli&eacute;, mademoiselle, de vous demander quelque
chose &agrave; lire.&nbsp;&raquo; Elle se d&eacute;battait&nbsp;; mais j'ouvris bient&ocirc;t le livre que je
cherchais. Je n'en dirai pas le titre. C'&eacute;tait vraiment le plus
merveilleux des romans, et le plus divin des po&egrave;mes.</p>

<p>Une fois tourn&eacute;e la premi&egrave;re page, elle me le laissa parcourir &agrave; mon
gr&eacute;&nbsp;; et j'en feuilletai tant de chapitres que nos bougies s'us&egrave;rent
jusqu'au bout.</p>

<p>Puis, apr&egrave;s l'avoir remerci&eacute;e, je regagnais, &agrave; pas de loup, ma chambre,
quand une main brutale m'arr&ecirc;ta&nbsp;; et une voix, celle de Rivet, me
chuchota dans le nez&nbsp;: &laquo;&nbsp;Tu n'as donc pas fini d'arranger l'affaire de ce
cochon de Morin&nbsp;?&nbsp;&raquo;</p>

<p>D&egrave;s sept heures du matin elle m'apportait elle-m&ecirc;me une tasse de
chocolat. Je n'en ai jamais bu de pareil. Un chocolat &agrave; s'en faire
mourir, moelleux, velout&eacute;, parfum&eacute;, grisant. Je ne pouvais &ocirc;ter ma
bouche des bords d&eacute;licieux de sa tasse.</p>

<p>A peine la jeune fille &eacute;tait-elle sortie que Rivet entra. Il semblait un
peu nerveux, agac&eacute; comme un homme qui n'a gu&egrave;re dormi, il me dit d'un
ton maussade&nbsp;: &laquo;&nbsp;Si tu continues, tu sais, tu finiras par g&acirc;ter l'affaire
de ce cochon de Morin.&nbsp;&raquo;</p>

<p>A huit heures, la tante arrivait. La discussion fut courte. Les braves
gens retiraient leur plainte, et je laisserais cinq cents francs aux
pauvres du pays.</p>

<p>Alors on voulut nous retenir &agrave; passer la journ&eacute;e. On organiserait m&ecirc;me
une excursion pour aller visiter des ruines. Henriette derri&egrave;re le dos
de ses parents me faisait des signes de t&ecirc;te&nbsp;: &laquo;&nbsp;Oui, restez donc.&nbsp;&raquo;
J'acceptais, mais Rivet s'acharna &agrave; s'en aller.</p>

<p>Je le pris &agrave; part&nbsp;; je le priai, je le sollicitai&nbsp;; je lui disais&nbsp;:
&laquo;&nbsp;Voyons, mon petit Rivet, fais cela pour moi.&nbsp;&raquo; Mais il semblait exasp&eacute;r&eacute;
et me r&eacute;p&eacute;tait dans la figure&nbsp;: &laquo;&nbsp;J'en ai assez, entends-tu, de l'affaire
de ce cochon de Morin.&nbsp;&raquo;</p>

<p>Je fus bien contraint de partir aussi. Ce fut un des moments les plus
durs de ma vie. J'aurais bien arrang&eacute; cette affaire-l&agrave; pendant toute mon
existence.</p>

<p>Dans le wagon, apr&egrave;s les &eacute;nergiques et muettes poign&eacute;es de main des
adieux, je dis &agrave; Rivet&nbsp;: &laquo;&nbsp;Tu n'es qu'une brute&nbsp;&raquo;. Il r&eacute;pondit&nbsp;: &laquo;&nbsp;Mon petit,
tu commen&ccedil;ais &agrave; m'agacer bougrement&nbsp;&raquo;.</p>

<p>En arrivant aux bureaux du <i>Fanal</i>, j'aper&ccedil;us une foule qui nous
attendait... On cria d&egrave;s qu'on nous vit&nbsp;: &laquo;&nbsp;Eh bien, avez-vous arrang&eacute;
l'affaire de ce cochon de Morin&nbsp;?&nbsp;&raquo;</p>

<p>Tout la Rochelle en &eacute;tait troubl&eacute;. Rivet, dont la mauvaise humeur
s'&eacute;tait dissip&eacute;e en route, eut grand'peine &agrave; ne pas rire en d&eacute;clarant&nbsp;:
&laquo;&nbsp;Oui, c'est fait, gr&acirc;ce &agrave; Labarbe.&nbsp;&raquo;</p>

<p>Et nous all&acirc;mes chez Morin.</p>

<p>Il &eacute;tait &eacute;tendu dans un fauteuil, avec des sinapismes aux jambes et des
compresses d'eau froide sur le cr&acirc;ne, d&eacute;faillant d'angoisse. Et il
toussait sans cesse, d'une petite toux d'agonisant, sans qu'on s&ucirc;t d'o&ugrave;
lui &eacute;tait venu ce rhume. Sa femme le regardait avec des yeux de tigresse
pr&ecirc;te &agrave; le d&eacute;vorer.</p>

<p>D&egrave;s qu'il nous aper&ccedil;ut, il eut un tremblement qui lui secouait les
poignets et les genoux. Je dis&nbsp;: &laquo;&nbsp;C'est arrang&eacute;, salaud, mais ne
recommence pas.&nbsp;&raquo;</p>

<p>Il se leva, suffoquant, me prit les mains, les baisa comme celles d'un
prince, pleura, faillit perdre connaissance, embrassa Rivet, embrassa
m&ecirc;me Mme Morin qui le rejeta d'une pouss&eacute;e dans son fauteuil.</p>

<p>Mais il ne se remit jamais de ce coup-l&agrave;, son &eacute;motion avait &eacute;t&eacute; trop
brutale.</p>

<p>On ne l'appelait plus dans toute la contr&eacute;e que &laquo;&nbsp;ce cochon de Morin&nbsp;&raquo;, et
cette &eacute;pith&egrave;te le traversait comme un coup d'&eacute;p&eacute;e chaque fois qu'il
l'entendait.</p>

<p>Quand un voyou dans la rue criait&nbsp;: &laquo;&nbsp;Cochon&nbsp;&raquo;, il se retournait la t&ecirc;te
par instinct. Ses amis le criblaient de plaisanteries horribles, lui
demandant, chaque fois qu'ils mangeaient du jambon&nbsp;: Est-ce du tien&nbsp;?&nbsp;&raquo;</p>

<p>Il mourut deux ans plus tard.</p>

<p>Quant &agrave; moi, me pr&eacute;sentant &agrave; la d&eacute;putation, en 1875, j'allai faire une
visite int&eacute;ress&eacute;e au nouveau notaire de Tousserre, Me Belloncle. Une
grande femme opulente et belle me re&ccedil;ut.</p>

<p>&laquo;&nbsp;Vous ne me reconnaissez pas&nbsp;? dit-elle.&nbsp;&raquo;</p>

<p>Je balbutiai&nbsp;: &laquo;&nbsp;Mais..... non..... madame.&nbsp;&raquo;</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Henriette Bonnel.&nbsp;&raquo;</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Ah&nbsp;!&nbsp;&raquo;&nbsp;&mdash;&nbsp;Et je me sentis devenir p&acirc;le.</p>

<p>Elle semblait parfaitement &agrave; son aise, et souriait en me regardant.</p>

<p>D&egrave;s qu'elle m'eut laiss&eacute; seul avec son mari, il me prit les mains, les
serrant &agrave; les broyer&nbsp;: &laquo;&nbsp;Voici longtemps, cher monsieur, que je veux aller
vous voir. Ma femme m'a tant parl&eacute; de vous. Je sais..... oui, je sais en
quelle circonstance douloureuse vous l'avez connue, je sais aussi comme
vous avez &eacute;t&eacute; parfait, plein de d&eacute;licatesse, de tact, de d&eacute;vouement dans
l'affaire.....&nbsp;&raquo; Il h&eacute;sita, puis pronon&ccedil;a plus bas, comme s'il e&ucirc;t
articul&eacute; un mot grossier &laquo;&nbsp;.....Dans l'affaire de ce cochon de Morin.&nbsp;&raquo;</p>



<hr>
<a name="LA_FOLLE"></a><h2 class="parthead">LA FOLLE</h2>

<p class="dedic">A Robert de Banni&egrave;res.</p>


<p>Tenez, dit M. Mathieu d'Endolin, les b&eacute;casses me rappellent une bien
sinistre anecdote de la guerre.</p>

<p>Vous connaissez ma propri&eacute;t&eacute; dans le faubourg de Cormeil. Je l'habitais
au moment de l'arriv&eacute;e des Prussiens.</p>

<p>J'avais alors pour voisine une esp&egrave;ce de folle, dont l'esprit s'&eacute;tait
&eacute;gar&eacute; sous les coups du malheur. Jadis, &agrave; l'&acirc;ge de vingt-cinq ans, elle
avait perdu, en un seul mois, son p&egrave;re, son mari et son enfant
nouveau-n&eacute;.</p>

<p>Quand la mort est entr&eacute;e une fois dans une maison, elle y revient
presque toujours imm&eacute;diatement, comme si elle connaissait la porte.</p>

<p>La pauvre jeune femme, foudroy&eacute;e par le chagrin, prit le lit, d&eacute;lira
pendant six semaines. Puis, une sorte de lassitude calme succ&eacute;dant &agrave;
cette crise violente, elle resta sans mouvement, mangeant &agrave; peine,
remuant seulement les yeux. Chaque fois qu'on voulait la faire lever,
elle criait comme si on l'e&ucirc;t tu&eacute;e. On la laissa donc toujours couch&eacute;e,
ne la tirant de ses draps que pour les soins de sa toilette et pour
retourner ses matelas.</p>

<p>Une vieille bonne restait pr&egrave;s d'elle, la faisant boire de temps en
temps ou m&acirc;cher un peu de viande froide. Que se passait-il dans cette
&acirc;me d&eacute;sesp&eacute;r&eacute;e&nbsp;? On ne le sut jamais&nbsp;; car elle ne parla plus.
Songeait-elle aux morts&nbsp;? R&ecirc;vassait-elle tristement, sans souvenir
pr&eacute;cis&nbsp;? Ou bien sa pens&eacute;e an&eacute;antie restait-elle immobile comme de l'eau
sans courant&nbsp;?</p>

<p>Pendant quinze ann&eacute;es, elle demeura ainsi ferm&eacute;e et inerte.</p>

<p>La guerre vint&nbsp;; et, dans les premiers jours de d&eacute;cembre, les Prussiens
p&eacute;n&eacute;tr&egrave;rent &agrave; Cormeil.</p>

<p>Je me rappelle cela comme d'hier. Il gelait &agrave; fendre les pierres&nbsp;; et
j'&eacute;tais &eacute;tendu moi-m&ecirc;me dans un fauteuil, immobilis&eacute; par la goutte,
quand j'entendis le battement lourd et rythm&eacute; de leurs pas. De ma
fen&ecirc;tre, je les vis passer.</p>

<p>Ils d&eacute;filaient interminablement, tous pareils, avec ce mouvement de
pantins qui leur est particulier. Puis les chefs distribu&egrave;rent leurs
hommes aux habitants. J'en eus dix-sept. La voisine, la folle, en avait
douze, dont un commandant, vrai soudard, violent, bourru.</p>

<p>Pendant, les premiers jours tout se passa normalement. On avait dit &agrave;
l'officier d'&agrave; c&ocirc;t&eacute; que la dame &eacute;tait malade&nbsp;; et il ne s'en inqui&eacute;ta
gu&egrave;re. Mais bient&ocirc;t cette femme qu'on ne voyait jamais l'irrita. Il
s'informa de la maladie&nbsp;; on r&eacute;pondit que son h&ocirc;tesse &eacute;tait couch&eacute;e
depuis quinze ans par suite d'un violent chagrin. Il n'en crut rien sans
doute, et s'imagina que la pauvre insens&eacute;e ne quittait pas son lit par
fiert&eacute;, pour ne pas voir les Prussiens, et ne leur point parler, et ne
les point fr&ocirc;ler.</p>

<p>Il exigea qu'elle le re&ccedil;&ucirc;t&nbsp;; on le fit entrer dans sa chambre. Il demanda,
d'un ton brusque.</p>

<p>&nbsp;&mdash;&nbsp;Je vous prierai, matame, de fous lever et de tescentre pour qu'on fous
foie.</p>

<p>Elle tourna vers lui ses yeux vagues, ses yeux vides, et ne r&eacute;pondit
pas.</p>

<p>Il reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Che ne tol&eacute;rerai bas d'insolence. Si fous ne fous levez bas de ponne
volont&eacute;, che trouverai pien un moyen de fous faire bromener tout seule.</p>

<p>Elle ne fit pas un geste, toujours immobile comme si elle ne l'e&ucirc;t pas
vu.</p>

<p>Il rageait, prenant ce silence calme pour une marque de m&eacute;pris supr&ecirc;me.
Et il ajouta&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Si vous n'&ecirc;tes pas tescentue temain...</p>

<p>Puis, il sortit.</p>

<hr style="width: 45%;">

<p>Le lendemain la vieille bonne, &eacute;perdue, la voulut habiller&nbsp;; mais la
folle se mit &agrave; hurler en se d&eacute;battant. L'officier monta bien vite&nbsp;; et la
servante, se jetant &agrave; ses genoux, cria&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Elle ne veut pas, monsieur, elle ne veut pas. Pardonnez-lui&nbsp;; elle est
si malheureuse.</p>

<p>Le soldat restait embarrass&eacute;, n'osant, malgr&eacute; sa col&egrave;re, la faire tirer
du lit par ses hommes. Mais soudain il se mit &agrave; rire et donna des ordres
en allemand.</p>

<p>Et bient&ocirc;t on vit sortir un d&eacute;tachement qui soutenait un matelas comme
on porte un bless&eacute;. Dans ce lit qu'on n'avait point d&eacute;fait, la folle,
toujours silencieuse, restait tranquille, indiff&eacute;rente aux &eacute;v&eacute;nements
tant qu'on la laissait couch&eacute;e. Un homme par derri&egrave;re portait un paquet
de v&ecirc;tements f&eacute;minins.</p>

<p>Et l'officier pronon&ccedil;a en se frottant les mains&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Nous ferrons pien si vous ne poufez bas vous hapiller toute seule et
faire une b&eacute;tite bromenate.</p>

<p>Puis on vit s'&eacute;loigner le cort&egrave;ge dans la direction de la for&ecirc;t
d'Imauville.</p>

<p>Deux heures plus tard les soldats revinrent tout seuls.</p>

<p>On ne revit plus la folle. Qu'en avaient-ils fait&nbsp;? O&ugrave; l'avaient-ils
port&eacute;e&nbsp;! On ne le sut jamais.</p>

<hr style="width: 45%;">

<p>La neige tombait maintenant jour et nuit, ensevelissant la plaine et les
bois sous un linceul de mousse glac&eacute;e. Les loups venaient hurler
jusqu'&agrave; nos portes.</p>

<p>La pens&eacute;e de cette femme perdue me hantait&nbsp;; et je fis plusieurs
d&eacute;marches aupr&egrave;s de l'autorit&eacute; prussienne, afin d'obtenir des
renseignements. Je faillis &ecirc;tre fusill&eacute;.</p>

<p>Le printemps revint. L'arm&eacute;e d'occupation s'&eacute;loigna. La maison de ma
voisine restait ferm&eacute;e&nbsp;; l'herbe drue poussait dans les all&eacute;es.</p>

<p>La vieille bonne &eacute;tait morte pendant l'hiver. Personne ne s'occupait
plus de cette aventure&nbsp;; moi seul y songeais sans cesse.</p>

<p>Qu'avaient-ils fait de cette femme&nbsp;? s'&eacute;tait-elle enfuie &agrave; travers les
bois&nbsp;! L'avait-on recueillie quelque part, et gard&eacute;e dans un h&ocirc;pital sans
pouvoir obtenir d'elle aucun renseignement. Rien ne venait all&eacute;ger mes
doutes&nbsp;; mais, peu &agrave; peu, le temps apaisa le souci de mon c&oelig;ur.</p>

<p>Or, &agrave; l'automne suivant, les b&eacute;casses pass&egrave;rent en masse&nbsp;; et, comme ma
goutte me laissait un peu de r&eacute;pit, je me tra&icirc;nai jusqu'&agrave; la for&ecirc;t.
J'avais d&eacute;j&agrave; tu&eacute; quatre ou cinq oiseaux &agrave; long bec, quand j'en abattis
un qui disparut dans un foss&eacute; plein de branches. Je fus oblig&eacute; d'y
descendre pour y ramasser ma b&ecirc;te. Je la trouvai tomb&eacute;e aupr&egrave;s d'une
t&ecirc;te de mort. Et brusquement le souvenir de la folle m'arriva dans la
poitrine comme un coup de poing. Bien d'autres avaient expir&eacute; dans ces
bois peut-&ecirc;tre en cette ann&eacute;e sinistre&nbsp;; mais je ne sais pourquoi,
j'&eacute;tais s&ucirc;r, s&ucirc;r, vous dis-je, que je rencontrais la t&ecirc;te de cette
mis&eacute;rable maniaque.</p>

<p>Et soudain je compris, je devinai tout. Ils l'avaient abandonn&eacute;e sur ce
matelas, dans la for&ecirc;t froide et d&eacute;serte&nbsp;; et, fid&egrave;le &agrave; son id&eacute;e fixe,
elle s'&eacute;tait laiss&eacute;e mourir sous l'&eacute;pais et l&eacute;ger duvet des neiges et
sans remuer le bras ou la jambe.</p>

<p>Puis les loups l'avaient d&eacute;vor&eacute;e.</p>

<p>Et les oiseaux avaient fait leur nid avec la laine de son lit d&eacute;chir&eacute;.</p>

<p>J'ai gard&eacute; ce triste ossement. Et je fais des v&oelig;ux pour que nos fils ne
voient plus jamais de guerre.</p>



<hr>
<a name="PIERROT"></a><h2 class="parthead">PIERROT</h2>

<p class="dedic">A Henry Roujon.</p>

<p>Mme Lef&egrave;vre &eacute;tait une dame de campagne, une veuve, une de ces
demi-paysannes &agrave; rubans et &agrave; chapeaux falbalas, de ces personnes qui
parlent avec des cuirs, prennent en public des airs grandioses, et
cachent une &acirc;me de brute pr&eacute;tentieuse sous des dehors comiques et
chamarr&eacute;s, comme elles dissimulent leurs grosses mains rouges sous des
gants de soie &eacute;crue.</p>

<p>Elle avait pour servante une brave campagnarde toute simple, nomm&eacute;e
Rose.</p>

<p>Les deux femmes habitaient une petite maison &agrave; volets verts, le long
d'une route, en Normandie, au centre du pays de Caux.</p>

<p>Comme elles poss&eacute;daient, devant l'habitation, un &eacute;troit jardin, elles
cultivaient quelques l&eacute;gumes.</p>

<p>Or, une nuit, on lui vola une douzaine d'oignons.</p>

<p>D&egrave;s que Rose s'aper&ccedil;ut du larcin, elle courut pr&eacute;venir madame, qui
descendit en jupe de laine. Ce fut une d&eacute;solation et une terreur. On
avait vol&eacute;, vol&eacute; Mme Lef&egrave;vre&nbsp;! Donc, on volait dans le pays, puis on
pouvait revenir.</p>

<p>Et les deux femmes effar&eacute;es contemplaient les traces de pas,
bavardaient, supposaient des choses&nbsp;: &laquo;&nbsp;Tenez, ils ont pass&eacute; par l&agrave;. Ils
ont mis leurs pieds sur le mur&nbsp;; ils ont saut&eacute; dans la plate-bande.&nbsp;&raquo;</p>

<p>Et elles s'&eacute;pouvantaient pour l'avenir. Comment dormir tranquilles
maintenant&nbsp;!</p>

<p>Le bruit du vol se r&eacute;pandit. Les voisins arriv&egrave;rent, constat&egrave;rent,
discut&egrave;rent &agrave; leur tour&nbsp;; et les deux femmes expliquaient &agrave; chaque
nouveau venu leurs observations et leurs id&eacute;es.</p>

<p>Un fermier d'&agrave; c&ocirc;t&eacute; leur offrit ce conseil&nbsp;: &laquo;&nbsp;Vous devriez avoir un
chien.&nbsp;&raquo;</p>

<p>C'&eacute;tait vrai, cela&nbsp;; elles devraient avoir un chien, quand ce ne serait
que pour donner l'&eacute;veil. Pas un gros chien, Seigneur&nbsp;! Que feraient-elles
d'un gros chien&nbsp;! Il les ruinerait en nourriture. Mais un petit chien (en
Normandie, on prononce <i>quin</i>), un petit freluquet de <i>quin</i> qui jappe.</p>

<p>D&egrave;s que tout le monde fut parti, Mme Lef&egrave;vre discuta longtemps cette
id&eacute;e de chien. Elle faisait, apr&egrave;s r&eacute;flexion, mille objections,
terrifi&eacute;e par l'image d'une jatte pleine de p&acirc;t&eacute;e&nbsp;; car elle &eacute;tait de
cette race parcimonieuse de dames campagnardes qui portent toujours des
centimes dans leur poche pour faire l'aum&ocirc;ne ostensiblement aux pauvres
des chemins, et donner aux qu&ecirc;tes du dimanche.</p>

<p>Rose, qui aimait les b&ecirc;tes, apporta ses raisons et les d&eacute;fendit avec
astuce. Donc il fut d&eacute;cid&eacute; qu'on aurait un chien, un tout petit chien.</p>

<p>On se mit &agrave; sa recherche, mais on n'en trouvait que des grands, des
avaleurs de soupe &agrave; faire fr&eacute;mir. L'&eacute;picier de Rolleville en avait bien
un, un tout petit&nbsp;; mais il exigeait qu'on le lui pay&acirc;t deux francs, pour
couvrir ses frais d'&eacute;levage. Mme Lef&egrave;vre d&eacute;clara qu'elle voulait bien
nourrir un &laquo;&nbsp;quin&nbsp;&raquo;, mais qu'elle n'en ach&egrave;terait pas.</p>

<p>Or, le boulanger, qui savait les &eacute;v&eacute;nements, apporta, un matin, dans sa
voiture, un &eacute;trange petit animal tout jaune, presque sans pattes, avec
un corps de crocodile, une t&ecirc;te de renard et une queue en trompette, un
vrai panache, grand comme tout le reste de sa personne. Un client
cherchait &agrave; s'en d&eacute;faire. Mme Lef&egrave;vre trouva fort beau ce roquet
immonde, qui ne co&ucirc;tait rien. Rose l'embrassa, puis demanda comment on
le nommait. Le boulanger r&eacute;pondit&nbsp;: &laquo;&nbsp;Pierrot.&nbsp;&raquo;</p>

<p>Il fut install&eacute; dans une vieille caisse &agrave; savon et on lui offrit d'abord
de l'eau &agrave; boire. Il but. On lui pr&eacute;senta ensuite un morceau de pain. Il
mangea. Mme Lef&egrave;vre, inqui&egrave;te, eut une id&eacute;e&nbsp;: &laquo;&nbsp;Quand il sera bien
accoutum&eacute; &agrave; la maison, on le laissera libre. Il trouvera &agrave; manger en
r&ocirc;dant par le pays.&nbsp;&raquo;</p>

<p>On le laissa libre, en effet, ce qui ne l'emp&ecirc;cha point d'&ecirc;tre affam&eacute;.
Il ne jappait d'ailleurs que pour r&eacute;clamer sa pitance&nbsp;; mais, dans ce
cas, il jappait avec acharnement.</p>

<p>Tout le monde pouvait entrer dans le jardin. Pierrot allait caresser
chaque nouveau venu, et demeurait absolument muet.</p>

<p>Mme Lef&egrave;vre cependant s'&eacute;tait accoutum&eacute;e &agrave; cette b&ecirc;te. Elle en arrivait
m&ecirc;me &agrave; l'aimer, et &agrave; lui donner de sa main, de temps en temps, des
bouch&eacute;es de pain tremp&eacute;es dans la sauce de son fricot.</p>

<p>Mais elle n'avait nullement song&eacute; &agrave; l'imp&ocirc;t, et quand on lui r&eacute;clama
huit francs,&nbsp;&mdash;&nbsp;huit francs, madame&nbsp;!&nbsp;&mdash;&nbsp;pour ce freluquet de <i>quin</i> qui ne
jappait seulement point, elle faillit s'&eacute;vanouir de saisissement.</p>

<p>Il fut imm&eacute;diatement d&eacute;cid&eacute; qu'on se d&eacute;barrasserait de Pierrot. Personne
n'en voulut. Tous les habitants le refus&egrave;rent &agrave; dix lieues aux environs.
Alors on se r&eacute;solut, faute d'autre moyen, &agrave; lui faire &laquo;&nbsp;piquer du mas&nbsp;&raquo;.</p>

<p>&laquo;&nbsp;Piquer du mas&nbsp;&raquo;, c'est &laquo;&nbsp;manger de la marne&nbsp;&raquo;. On fait piquer du mas &agrave;
tous les chiens dont on veut se d&eacute;barrasser.</p>

<p>Au milieu d'une vaste plaine, on aper&ccedil;oit une esp&egrave;ce de hutte, ou plut&ocirc;t
un tout petit toit de chaume, pos&eacute; sur le sol. C'est l'entr&eacute;e de la
marni&egrave;re. Un grand puits tout droit s'enfonce jusqu'&agrave; vingt m&egrave;tres sous
terre, pour aboutir &agrave; une s&eacute;rie de longues galeries de mines.</p>

<p>On descend une fois par an dans cette carri&egrave;re, &agrave; l'&eacute;poque o&ugrave; l'on marne
les terres. Tout le reste du temps, elle sert de cimeti&egrave;re aux chiens
condamn&eacute;s&nbsp;; et souvent, quand on passe aupr&egrave;s de l'orifice, des
hurlements plaintifs, des aboiements furieux ou d&eacute;sesp&eacute;r&eacute;s, des appels
lamentables montent jusqu'&agrave; vous.</p>

<p>Les chiens des chasseurs et des bergers s'enfuient avec &eacute;pouvante des
abords de ce trou g&eacute;missant&nbsp;; et, quand on se penche au-dessus, il sort
de l&agrave; une abominable odeur de pourriture.</p>

<p>Des drames affreux s'y accomplissent dans l'ombre.</p>

<p>Quand une b&ecirc;te agonise depuis dix &agrave; douze jours dans le fond, nourrie
par les restes immondes de ses devanciers, un nouvel animal, plus gros,
plus vigoureux certainement, est pr&eacute;cipit&eacute; tout &agrave; coup. Ils sont l&agrave;,
seuls, affam&eacute;s, les yeux luisants. Ils se guettent, se suivent,
h&eacute;sitent, anxieux. Mais la faim les presse&nbsp;: ils s'attaquent, luttent
longtemps, acharn&eacute;s&nbsp;; et le plus fort mange le plus faible, le d&eacute;vore
vivant.</p>

<p>Quand il fut d&eacute;cid&eacute; qu'on ferait &laquo;&nbsp;piquer du mas&nbsp;&raquo; &agrave; Pierrot, on s'enquit
d'un ex&eacute;cuteur. Le cantonnier qui binait la route demanda dix sous pour
la course. Cela parut follement exag&eacute;r&eacute; &agrave; Mme Lef&egrave;vre. Le goujat du
voisin se contentait de cinq sous&nbsp;; c'&eacute;tait trop encore&nbsp;; et, Rose ayant
fait observer qu'il valait mieux qu'elles le portassent elles-m&ecirc;mes,
parce qu'ainsi il ne serait pas brutalis&eacute; en route et averti de son
sort, il fut r&eacute;solu qu'elles iraient toutes les deux, &agrave; la nuit
tombante.</p>

<p>On lui offrit, ce soir-l&agrave;, une bonne soupe avec un doigt de beurre. Il
l'avala jusqu'&agrave; la derni&egrave;re goutte&nbsp;; et, comme il remuait la queue de
contentement, Rose le prit dans son tablier.</p>

<p>Elles allaient &agrave; grands pas, comme des maraudeuses, &agrave; travers la plaine.
Bient&ocirc;t elles aper&ccedil;urent la marni&egrave;re et l'atteignirent&nbsp;; Mme Lef&egrave;vre se
pencha pour &eacute;couter si aucune b&ecirc;te ne g&eacute;missait.&nbsp;&mdash;&nbsp;Non&nbsp;&mdash;&nbsp;il n'y en avait
pas&nbsp;; Pierrot serait seul. Alors Rose qui pleurait, l'embrassa, puis le
lan&ccedil;a dans le trou&nbsp;; et elles se pench&egrave;rent toutes deux, l'oreille
tendue.</p>

<p>Elles entendirent d'abord un bruit sourd&nbsp;; puis la plainte aigu&euml;,
d&eacute;chirante, d'une b&ecirc;te bless&eacute;e, puis une succession de petits cris de
douleur, puis des appels d&eacute;sesp&eacute;r&eacute;s, des supplications de chien qui
implorait, la t&ecirc;te lev&eacute;e vers l'ouverture.</p>

<p>Il jappait, oh&nbsp;! il jappait&nbsp;!</p>

<p>Elles furent saisies de remords, d'&eacute;pouvante, d'une peur folle et
inexplicable&nbsp;; et elles se sauv&egrave;rent en courant. Et, comme Rose allait
plus vite, Mme Lef&egrave;vre criait&nbsp;: &laquo;&nbsp;Attendez-moi, Rose, attendez-moi&nbsp;!&nbsp;&raquo;</p>

<p>Leur nuit fut hant&eacute;e de cauchemars &eacute;pouvantables.</p>

<p>Mme Lef&egrave;vre r&ecirc;va qu'elle s'asseyait &agrave; table pour manger la soupe, mais,
quand elle d&eacute;couvrait la soupi&egrave;re, Pierrot &eacute;tait dedans. Il s'&eacute;lan&ccedil;ait
et la mordait au nez.</p>

<p>Elle se r&eacute;veilla et crut l'entendre japper encore. Elle &eacute;couta&nbsp;; elle
s'&eacute;tait tromp&eacute;e.</p>

<p>Elle s'endormit de nouveau et se trouva sur une grande route, une route
interminable, qu'elle suivait. Tout &agrave; coup, au milieu du chemin, elle
aper&ccedil;ut un panier, un grand panier de fermier, abandonn&eacute;&nbsp;; et ce panier
lui faisait peur.</p>

<p>Elle finissait cependant par l'ouvrir, et Pierrot, blotti dedans, lui
saisissait la main, ne la l&acirc;chait plus&nbsp;; et elle se sauvait &eacute;perdue,
portant ainsi au bout du bras le chien suspendu, la gueule serr&eacute;e.</p>

<p>Au petit jour, elle se leva, presque folle, et courut &agrave; la marni&egrave;re.</p>

<p>Il jappait&nbsp;; il jappait encore, il avait japp&eacute; toute la nuit. Elle se mit
&agrave; sangloter et l'appela avec mille petits noms caressants. Il r&eacute;pondit
avec toutes les inflexions tendres de sa voix de chien.</p>

<p>Alors elle voulut le revoir, se promettant de le rendre heureux jusqu'&agrave;
sa mort.</p>

<p>Elle courut chez le puisatier charg&eacute; de l'extraction de la marne, et
elle lui raconta son cas. L'homme &eacute;coutait sans rien dire. Quand elle
eut fini, il pronon&ccedil;a&nbsp;: &laquo;&nbsp;Vous voulez votre quin&nbsp;? Ce sera quatre francs.&nbsp;&raquo;</p>

<p>Elle eut un sursaut&nbsp;; toute sa douleur s'envola du coup.</p>

<p>&laquo;&nbsp;Quatre francs&nbsp;! vous vous en feriez mourir&nbsp;! quatre francs&nbsp;!&nbsp;&raquo;</p>

<p>Il r&eacute;pondit&nbsp;: &laquo;&nbsp;Vous croyez que j'vas apporter mes cordes, mes
manivelles, et monter tout &ccedil;a, et m'n aller l&agrave;-bas avec mon gar&ccedil;on et
m'faire mordre encore par votre maudit quin, pour l'plaisir de vous le
r'donner&nbsp;? fallait pas l'jeter.&nbsp;&raquo;</p>

<p>Elle s'en alla, indign&eacute;e.&nbsp;&mdash;&nbsp;Quatre francs&nbsp;!</p>

<p>Aussit&ocirc;t rentr&eacute;e, elle appela Rose et lui dit les pr&eacute;tentions du
puisatier. Rose, toujours r&eacute;sign&eacute;e, r&eacute;p&eacute;tait&nbsp;: &laquo;&nbsp;Quatre francs&nbsp;! c'est de
l'argent, Madame.&nbsp;&raquo;</p>

<p>Puis, elle ajouta&nbsp;: &laquo;&nbsp;Si on lui jetait &agrave; manger, &agrave; ce pauvre quin, pour
qu'il ne meure pas comme &ccedil;a&nbsp;?&nbsp;&raquo;</p>

<p>Mme Lef&egrave;vre approuva, toute joyeuse&nbsp;; et les voil&agrave; reparties, avec un
gros morceau de pain beurr&eacute;.</p>

<p>Elles le coup&egrave;rent par bouch&eacute;es qu'elles lan&ccedil;aient l'une apr&egrave;s l'autre,
parlant tour &agrave; tour &agrave; Pierrot. Et si t&ocirc;t que le chien avait achev&eacute; un
morceau, il jappait pour r&eacute;clamer le suivant.</p>

<p>Elles revinrent le soir, puis le lendemain, tous les jours. Mais elles
ne faisaient plus qu'un voyage.</p>

<hr style="width: 45%;">

<p>Or, un matin, au moment de laisser tomber la premi&egrave;re bouch&eacute;e, elles
entendirent tout &agrave; coup un aboiement formidable dans le puits. Ils
&eacute;taient deux&nbsp;! On avait pr&eacute;cipit&eacute; un autre chien, un gros&nbsp;!</p>

<p>Rose cria&nbsp;: &laquo;&nbsp;Pierrot&nbsp;!&nbsp;&raquo; Et Pierrot jappa, jappa. Alors on se mit &agrave; jeter
la nourriture&nbsp;; mais, chaque fois elles distinguaient parfaitement une
bousculade terrible, puis les cris plaintifs de Pierrot mordu par son
compagnon, qui mangeait tout, &eacute;tant le plus fort.</p>

<p>Elles avaient beau sp&eacute;cifier&nbsp;: &laquo;&nbsp;C'est pour toi, Pierrot&nbsp;!&nbsp;&raquo; Pierrot,
&eacute;videmment, n'avait rien.</p>

<p>Les deux femmes interdites, se regardaient&nbsp;; et Mme Lef&egrave;vre pronon&ccedil;a d'un
ton aigre&nbsp;: &laquo;&nbsp;Je ne peux pourtant pas nourrir tous les chiens qu'on
jettera l&agrave;-dedans. Il faut y renoncer&nbsp;&raquo;.</p>

<p>Et, suffoqu&eacute;e &agrave; l'id&eacute;e de tous ces chiens vivant &agrave; ses d&eacute;pens, elle s'en
alla, emportant m&ecirc;me ce qui restait du pain qu'elle se mit &agrave; manger en
marchant.</p>

<p>Rose la suivit en s'essuyant les yeux du coin de son tablier bleu.</p>



<hr>
<a name="MENUET"></a><h2 class="parthead">MENUET</h2>

<p class="dedic">A Paul Bourget.</p>


<p>Les grands malheurs ne m'attristent gu&egrave;re, dit Jean Bridelle, un vieux
gar&ccedil;on qui passait pour sceptique. J'ai vu la guerre de bien pr&egrave;s&nbsp;:
j'enjambais les corps sans apitoiement. Les fortes brutalit&eacute;s de la
nature ou des hommes peuvent nous faire pousser des cris d'horreur ou
d'indignation, mais ne nous donnent point ce pincement au c&oelig;ur, ce
frisson qui vous passe dans le dos &agrave; la vue de certaines petites choses
navrantes.</p>

<p>La plus violente douleur qu'on puisse &eacute;prouver, certes, est la perte
d'un enfant pour une m&egrave;re, et la perte de la m&egrave;re pour un homme. Cela
est violent, terrible, cela bouleverse et d&eacute;chire&nbsp;; mais on gu&eacute;rit de ces
catastrophes comme des larges blessures saignantes. Or, certaines
rencontres, certaines choses entr'aper&ccedil;ues, devin&eacute;es, certains chagrins
secrets, certaines perfidies du sort, qui remuent en nous tout un monde
douloureux de pens&eacute;es, qui entr'ouvrent devant nous brusquement la porte
myst&eacute;rieuse des souffrances morales, compliqu&eacute;es, incurables, d'autant
plus profondes qu'elles semblent b&eacute;nignes, d'autant plus cuisantes
qu'elles semblent presque insaisissables, d'autant plus tenaces qu'elles
semblent factices, nous laissent &agrave; l'&acirc;me comme une tra&icirc;n&eacute;e de tristesse,
un go&ucirc;t d'amertume, une sensation de d&eacute;senchantement dont nous sommes
longtemps &agrave; nous d&eacute;barrasser.</p>

<p>J'ai toujours devant les yeux deux ou trois choses que d'autres
n'eussent point remarqu&eacute;es assur&eacute;ment, et qui sont entr&eacute;es en moi comme
de longues et minces piq&ucirc;res ingu&eacute;rissables.</p>

<p>Vous ne comprendriez peut-&ecirc;tre pas l'&eacute;motion qui m'est rest&eacute;e de ces
rapides impressions. Je ne vous en dirai qu'une. Elle est tr&egrave;s vieille,
mais vive comme d'hier. Il se peut que mon imagination seule ait fait
les frais de mon attendrissement.</p>

<p>J'ai cinquante ans. J'&eacute;tais jeune alors et j'&eacute;tudiais le droit. Un peu
triste, un peu r&ecirc;veur, impr&eacute;gn&eacute; d'une philosophie m&eacute;lancolique, je
n'aimais gu&egrave;re les caf&eacute;s bruyants, les camarades braillards, ni les
filles stupides. Je me levais t&ocirc;t&nbsp;; et une de mes plus ch&egrave;res volupt&eacute;s
&eacute;tait de me promener seul, vers huit heures du matin, dans la p&eacute;pini&egrave;re
du Luxembourg.</p>

<p>Vous ne l'avez pas connue, vous autres, cette p&eacute;pini&egrave;re&nbsp;? C'&eacute;tait comme
un jardin oubli&eacute; de l'autre si&egrave;cle, un jardin joli comme un doux
sourire de vieille. Des haies touffues s&eacute;paraient les all&eacute;es &eacute;troites et
r&eacute;guli&egrave;res, all&eacute;es calmes entre deux murs de feuillage taill&eacute;s avec
m&eacute;thode. Les grands ciseaux du jardinier alignaient sans rel&acirc;che ces
cloisons de branches&nbsp;; et, de place en place, on rencontrait des
parterres de fleurs, des plates-bandes de petits arbres rang&eacute;s comme des
coll&eacute;giens en promenade, des soci&eacute;t&eacute;s de rosiers magnifiques ou des
r&eacute;giments d'arbres &agrave; fruits.</p>

<p>Tout un coin de ce ravissant bosquet &eacute;tait habit&eacute; par les abeilles.
Leurs maisons de paille, savamment espac&eacute;es sur les planches, ouvraient
au soleil leurs portes grandes comme l'entr&eacute;e d'un d&eacute; &agrave; coudre&nbsp;; et on
rencontrait tout le long des chemins les mouches bourdonnantes et
dor&eacute;es, vraies ma&icirc;tresses de ce lieu pacifique, vraies promeneuses de
ces tranquilles all&eacute;es en corridors.</p>

<p>Je venais l&agrave; presque tous les matins. Je m'asseyais sur un banc et je
lisais. Parfois je laissais retomber le livre sur mes genoux pour r&ecirc;ver,
pour &eacute;couter autour de moi vivre Paris, et jouir du repos infini de ces
charmilles &agrave; la mode ancienne.</p>

<p>Mais je m'aper&ccedil;us bient&ocirc;t que je n'&eacute;tais pas seul &agrave; fr&eacute;quenter ce lieu
d&egrave;s l'ouverture des barri&egrave;res, et je rencontrais parfois, nez &agrave; nez, au
coin d'un massif, un &eacute;trange petit vieillard.</p>

<p>Il portait des souliers &agrave; boucles d'argent, une culotte &agrave; pont, une
redingote tabac d'Espagne, une dentelle en guise de cravate et un
invraisemblable chapeau gris &agrave; grands bords et &agrave; grands poils, qui
faisait penser au d&eacute;luge.</p>

<p>Il &eacute;tait maigre, fort maigre, anguleux, grima&ccedil;ant et souriant. Ses yeux
vifs palpitaient, s'agitaient sous un mouvement continu des paupi&egrave;res&nbsp;;
et il avait toujours &agrave; la main une superbe canne &agrave; pommeau d'or qui
devait &ecirc;tre pour lui quelque souvenir magnifique.</p>

<p>Ce bonhomme m'&eacute;tonna d'abord, puis m'int&eacute;ressa outre mesure. Et je le
guettais &agrave; travers les murs de feuilles, je le suivais de loin,
m'arr&ecirc;tant au d&eacute;tour des bosquets pour n'&ecirc;tre point vu.</p>

<p>Et voil&agrave; qu'un matin, comme il se croyait bien seul, il se mit &agrave; faire
des mouvements singuliers&nbsp;: quelques petits bonds d'abord, puis une
r&eacute;v&eacute;rence&nbsp;; puis il battit, de sa jambe gr&ecirc;le, un entrechat encore
alerte, puis il commen&ccedil;a &agrave; pivoter galamment, sautillant, se tr&eacute;moussant
d'une fa&ccedil;on dr&ocirc;le, souriant comme devant un public, faisant des gr&acirc;ces,
arrondissant les bras, tortillant son pauvre corps de marionnette,
adressant dans le vide de l&eacute;gers saluts attendrissants et ridicules. Il
dansait&nbsp;!</p>

<p>Je demeurais p&eacute;trifi&eacute; d'&eacute;tonnement, me demandant lequel des deux &eacute;tait
fou, lui, ou moi.</p>

<p>Mais il s'arr&ecirc;ta soudain, s'avan&ccedil;a comme font les acteurs sur la sc&egrave;ne,
puis s'inclina en reculant avec des sourires gracieux et des baisers de
com&eacute;dienne qu'il jetait de sa main tremblante aux deux rang&eacute;es d'arbres
taill&eacute;s.</p>

<p>Et il reprit avec gravit&eacute; sa promenade.</p>

<hr style="width: 45%;">

<p>A partir de ce jour, je ne le perdis plus de vue&nbsp;; et, chaque matin, il
recommen&ccedil;ait son exercice invraisemblable.</p>

<p>Une envie folle me prit de lui parler. Je me risquai, et, l'ayant salu&eacute;,
je lui dis&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Il fait bien bon aujourd'hui, monsieur.</p>

<p>Il s'inclina.</p>

<p>&nbsp;&mdash;&nbsp;Oui, monsieur, c'est un vrai temps de jadis.</p>

<p>Huit jours apr&egrave;s, nous &eacute;tions amis, et je connus son histoire. Il avait
&eacute;t&eacute; ma&icirc;tre de danse &agrave; l'Op&eacute;ra, du temps du roi Louis XV. Sa belle canne
&eacute;tait un cadeau du comte de Clermont. Et, quand on lui parlait de
danse, il ne s'arr&ecirc;tait plus de bavarder.</p>

<p>Or, voil&agrave; qu'un jour il me confia&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'ai &eacute;pous&eacute; la Castris, monsieur. Je vous pr&eacute;senterai si vous voulez,
mais elle ne vient ici que sur le tant&ocirc;t. Ce jardin, voyez-vous, c'est
notre plaisir et notre vie. C'est tout ce qui nous reste d'autrefois. Il
nous semble que nous ne pourrions plus exister si nous ne l'avions
point. Cela est vieux et distingu&eacute;, n'est-ce pas&nbsp;? Je crois y respirer un
air qui n'a point chang&eacute; depuis ma jeunesse. Ma femme et moi, nous y
passons toutes nos apr&egrave;s-midi. Mais, moi, j'y viens d&egrave;s le matin, car je
me l&egrave;ve de bonne heure.</p>

<hr style="width: 45%;">

<p>D&egrave;s que j'eus fini de d&eacute;jeuner, je retournai au Luxembourg, et bient&ocirc;t
j'aper&ccedil;us mon ami qui donnait le bras avec c&eacute;r&eacute;monie &agrave; une toute vieille
petite femme v&ecirc;tue de noir, et &agrave; qui je fus pr&eacute;sent&eacute;. C'&eacute;tait la
Castris, la grande danseuse aim&eacute;e des princes, aim&eacute;e du roi, aim&eacute;e de
tout ce si&egrave;cle galant qui semble avoir laiss&eacute; dans le monde une odeur
d'amour.</p>

<p>Nous nous ass&icirc;mes sur un banc de pierre. C'&eacute;tait au mois de mai. Un
parfum de fleurs voltigeait dans les all&eacute;es proprettes&nbsp;; un bon soleil
glissait entre les feuilles et semait sur nous de larges gouttes de
lumi&egrave;re. La robe noire de la Castris semblait toute mouill&eacute;e de clart&eacute;.</p>

<p>Le jardin &eacute;tait vide. On entendait au loin rouler des fiacres.</p>

<p>&nbsp;&mdash;&nbsp;Expliquez-moi donc, dis-je au vieux danseur, ce que c'&eacute;tait que le
menuet&nbsp;?</p>

<p>Il tressaillit.</p>

<p>&nbsp;&mdash;&nbsp;Le menuet, monsieur, c'est la reine des danses, et la danse des
Reines, entendez-vous&nbsp;? Depuis qu'il n'y a plus de Rois, il n'y a plus de
menuet.</p>

<p>Et il commen&ccedil;a, en style pompeux, un long &eacute;loge dithyrambique auquel je
ne compris rien. Je voulus me faire d&eacute;crire les pas, tous les
mouvements, les pos&eacute;s. Il s'embrouillait, s'exasp&eacute;rant de son
impuissance, nerveux et d&eacute;sol&eacute;.</p>

<p>Et soudain, se tournant vers son antique compagne, toujours silencieuse
et grave&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;&Eacute;lise, veux-tu, dis, veux-tu, tu seras bien gentille, veux-tu que nous
montrions &agrave; monsieur ce que c'&eacute;tait&nbsp;?</p>

<p>Elle tourna ses yeux inquiets de tous les c&ocirc;t&eacute;s, puis se leva sans dire
un mot et vint se placer en face de lui.</p>

<p>Alors je vis une chose inoubliable.</p>

<p>Ils allaient et venaient avec des simagr&eacute;es enfantines, se souriaient,
se balan&ccedil;aient, s'inclinaient, sautillaient pareils &agrave; deux vieilles
poup&eacute;es qu'aurait fait danser une m&eacute;canique ancienne, un peu bris&eacute;e,
construite jadis par un ouvrier fort habile, suivant la mani&egrave;re de son
temps.</p>

<p>Et je les regardais, le c&oelig;ur troubl&eacute; de sensations extraordinaires,
l'&acirc;me &eacute;mue d'une indicible m&eacute;lancolie. Il me semblait voir une
apparition lamentable et comique, l'ombre d&eacute;mod&eacute;e d'un si&egrave;cle. J'avais
envie de rire et besoin de pleurer.</p>

<p>Tout &agrave; coup ils s'arr&ecirc;t&egrave;rent, ils avaient termin&eacute; les figures de la
danse. Pendant quelques secondes ils rest&egrave;rent debout l'un devant
l'autre, grima&ccedil;ant d'une fa&ccedil;on surprenante&nbsp;; puis ils s'embrass&egrave;rent en
sanglotant.</p>

<hr style="width: 45%;">

<p>Je partais, trois jours apr&egrave;s, pour la province. Je ne les ai point
revus. Quand je revins &agrave; Paris, deux ans plus tard, on avait d&eacute;truit la
p&eacute;pini&egrave;re. Que sont-ils devenus sans le cher jardin d'autrefois avec ses
chemins en labyrinthe, son odeur du pass&eacute; et les d&eacute;tours gracieux des
charmilles&nbsp;?</p>

<p>Sont-ils morts&nbsp;? Errent-ils par les rues modernes comme des exil&eacute;s sans
espoir&nbsp;? Dansent-ils, spectres falots, un menuet fantastique entre les
cypr&egrave;s d'un cimeti&egrave;re, le long des sentiers bord&eacute;s de tombes, au clair
de lune&nbsp;?</p>

<p>Leur souvenir me hante, m'obs&egrave;de, me torture, demeure en moi comme une
blessure. Pourquoi&nbsp;? Je n'en sais rien.</p>

<p>Vous trouverez cela ridicule, sans doute&nbsp;?</p>



<hr>
<a name="LA_PEUR"></a><h2 class="parthead">LA PEUR</h2>

<p class="dedic">A J. K. Huysmans.</p>

<p>On remonta sur le pont apr&egrave;s d&icirc;ner. Devant nous la M&eacute;diterran&eacute;e n'avait
pas un frisson sur toute sa surface, qu'une grande lune calme moirait.
Le vaste bateau glissait, jetant sur le ciel, qui semblait ensemenc&eacute;
d'&eacute;toiles, un gros serpent de fum&eacute;e noire&nbsp;; et, derri&egrave;re nous, l'eau
toute blanche, agit&eacute;e par le passage rapide du lourd b&acirc;timent, battue
par l'h&eacute;lice, moussait, semblait se tordre, remuait tant de clart&eacute;s
qu'on e&ucirc;t dit de la lumi&egrave;re de lune bouillonnant.</p>

<p>Nous &eacute;tions l&agrave;, six ou huit, silencieux, admirant, l'&oelig;il tourn&eacute; vers
l'Afrique lointaine o&ugrave; nous allions. Le commandant, qui fumait un cigare
au milieu de nous, reprit soudain la conversation du d&icirc;ner.</p>

<p>&nbsp;&mdash;&nbsp;Oui, j'ai eu peur ce jour-l&agrave;. Mon navire est rest&eacute; six heures avec ce
rocher dans le ventre, battu par la mer. Heureusement que nous avons &eacute;t&eacute;
recueillis, vers le soir, par un charbonnier anglais qui nous aper&ccedil;ut.</p>

<p>Alors un grand homme &agrave; figure br&ucirc;l&eacute;e, &agrave; l'aspect grave, un de ces hommes
qu'on sent avoir travers&eacute; de longs pays inconnus, au milieu de dangers
incessants, et dont l'&oelig;il tranquille semble garder, dans sa profondeur,
quelque chose des paysages &eacute;tranges qu'il a vus&nbsp;; un de ces hommes qu'on
devine tremp&eacute;s dans le courage, parla pour la premi&egrave;re fois&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Vous dites, commandant, que vous avez eu peur&nbsp;; je n'en crois rien.
Vous vous trompez sur le mot et sur la sensation que vous avez
&eacute;prouv&eacute;e. Un homme &eacute;nergique n'a jamais peur en face du danger pressant.
Il est &eacute;mu, agit&eacute;, anxieux&nbsp;; mais, la peur, c'est autre chose.</p>

<p>Le commandant reprit en riant&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Fichtre&nbsp;! je vous r&eacute;ponds bien que j'ai eu peur, moi.</p>

<p>Alors l'homme au teint bronz&eacute; pronon&ccedil;a d'une voix lente&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Permettez-moi de m'expliquer&nbsp;! La peur (et les hommes les plus hardis
peuvent avoir peur), c'est quelque chose d'effroyable, une sensation
atroce, comme une d&eacute;composition de l'&acirc;me, un spasme affreux de la pens&eacute;e
et du c&oelig;ur, dont le souvenir seul donne des frissons d'angoisse. Mais
cela n'a lieu, quand on est brave, ni devant une attaque, ni devant la
mort in&eacute;vitable, ni devant toutes les formes connues du p&eacute;ril&nbsp;: cela a
lieu dans certaines circonstances anormales, sous certaines influences
myst&eacute;rieuses, en face de risques vagues. La vraie peur, c'est quelque
chose comme une r&eacute;miniscence des terreurs fantastiques d'autrefois. Un
homme qui croit aux revenants, et qui s'imagine apercevoir un spectre
dans la nuit, doit &eacute;prouver la peur en toute son &eacute;pouvantable horreur.</p>

<p>Moi, j'ai devin&eacute; la peur en plein jour, il y a dix ans environ. Je l'ai
ressentie l'hiver dernier, par une nuit de d&eacute;cembre.</p>

<p>Et, pourtant, j'ai travers&eacute; bien des hasards, bien des aventures qui
semblaient mortelles. Je me suis battu souvent. J'ai &eacute;t&eacute; laiss&eacute; pour
mort par des voleurs. J'ai &eacute;t&eacute; condamn&eacute;, comme insurg&eacute;, &agrave; &ecirc;tre pendu en
Am&eacute;rique, et jet&eacute; &agrave; la mer du pont d'un b&acirc;timent sur les c&ocirc;tes de Chine.
Chaque fois je me suis cru perdu, j'en ai pris imm&eacute;diatement mon parti,
sans attendrissement et m&ecirc;me sans regrets.</p>

<p>Mais la peur, ce n'est pas cela.</p>

<p>Je l'ai pressentie en Afrique. Et pourtant elle est fille du Nord&nbsp;; le
soleil la dissipe comme un brouillard. Remarquez bien ceci, messieurs.
Chez les Orientaux, la vie ne compte pour rien&nbsp;; on est r&eacute;sign&eacute; tout de
suite&nbsp;; les nuits sont claires et vides de l&eacute;gendes, les &acirc;mes aussi vides
des inqui&eacute;tudes sombres qui hantent les cerveaux dans les pays froids.
En Orient, on peut conna&icirc;tre la panique, on ignore la peur.</p>

<p>Eh bien&nbsp;! voici ce qui m'est arriv&eacute; sur cette terre d'Afrique&nbsp;:</p>

<p>Je traversais les grandes dunes au sud de Ouargla. C'est l&agrave; un des plus
&eacute;tranges pays du monde. Vous connaissez le sable uni, le sable droit des
interminables plages de l'Oc&eacute;an. Eh bien&nbsp;! figurez-vous l'Oc&eacute;an lui-m&ecirc;me
devenu sable au milieu d'un ouragan&nbsp;; imaginez une temp&ecirc;te silencieuse de
vagues immobiles en poussi&egrave;re jaune. Elles sont hautes comme des
montagnes, ces vagues in&eacute;gales, diff&eacute;rentes, soulev&eacute;es tout &agrave; fait comme
des flots d&eacute;cha&icirc;n&eacute;s, mais plus grandes encore, et stri&eacute;es comme de la
moire. Sur cette mer furieuse, muette et sans mouvement, le d&eacute;vorant
soleil du sud verse sa flamme implacable et directe. Il faut gravir ces
lames de cendre d'or, redescendre, gravir encore, gravir sans cesse,
sans repos et sans ombre. Les chevaux r&acirc;lent, enfoncent jusqu'aux
genoux, et glissent en d&eacute;valant l'autre versant des surprenantes
collines.</p>

<p>Nous &eacute;tions deux amis suivis de huit spahis et de quatre chameaux avec
leurs chameliers. Nous ne parlions plus, accabl&eacute;s de chaleur, de
fatigue, et dess&eacute;ch&eacute;s de soif comme ce d&eacute;sert ardent. Soudain un de ces
hommes poussa une sorte de cri&nbsp;; tous s'arr&ecirc;t&egrave;rent&nbsp;; et nous demeur&acirc;mes
immobiles, surpris par un inexplicable ph&eacute;nom&egrave;ne connu des voyageurs en
ces contr&eacute;es perdues.</p>

<p>Quelque part, pr&egrave;s de nous, dans une direction ind&eacute;termin&eacute;e, un tambour
battait, le myst&eacute;rieux tambour des dunes&nbsp;; il battait distinctement,
tant&ocirc;t plus vibrant, tant&ocirc;t affaibli, arr&ecirc;tant, puis reprenant son
roulement fantastique.</p>

<p>Les Arabes, &eacute;pouvant&eacute;s, se regardaient&nbsp;; et l'un dit, en sa langue&nbsp;: &laquo;&nbsp;La
mort est sur nous.&nbsp;&raquo; Et voil&agrave; que tout &agrave; coup mon compagnon, mon ami,
presque mon fr&egrave;re, tomba de cheval, la t&ecirc;te en avant, foudroy&eacute; par une
insolation.</p>

<p>Et pendant deux heures, pendant que j'essayais en vain de le sauver,
toujours ce tambour insaisissable m'emplissait l'oreille de son bruit
monotone, intermittent et incompr&eacute;hensible&nbsp;; et je sentais se glisser
dans mes os la peur, la vraie peur, la hideuse peur, en face de ce
cadavre aim&eacute;, dans ce trou incendi&eacute; par le soleil entre quatre monts de
sable, tandis que l'&eacute;cho inconnu nous jetait, &agrave; deux cents lieues de
tout village fran&ccedil;ais, le battement rapide du tambour.</p>

<p>Ce jour-l&agrave;, je compris ce que c'&eacute;tait que d'avoir peur&nbsp;; je l'ai su
mieux encore une autre fois...</p>

<p>Le commandant interrompit le conteur&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Pardon, monsieur, mais ce tambour&nbsp;? Qu'&eacute;tait-ce&nbsp;?</p>

<p>Le voyageur r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Je n'en sais rien. Personne ne sait. Les officiers, surpris souvent
par ce bruit singulier, l'attribuent g&eacute;n&eacute;ralement &agrave; l'&eacute;cho grossi,
multipli&eacute;, d&eacute;mesur&eacute;ment enfl&eacute; par les valonnements des dunes, d'une
gr&ecirc;le de grains de sable emport&eacute;s dans le vent et heurtant une touffe
d'herbes s&egrave;ches&nbsp;; car on a toujours remarqu&eacute; que le ph&eacute;nom&egrave;ne se produit
dans le voisinage de petites plantes br&ucirc;l&eacute;es par le soleil, et dures
comme du parchemin.</p>

<p>Ce tambour ne serait donc qu'une sorte de mirage du son. Voil&agrave; tout.
Mais je n'appris cela que plus tard.</p>

<p>J'arrive &agrave; ma seconde &eacute;motion.</p>

<p>C'&eacute;tait l'hiver dernier, dans une for&ecirc;t du nord-est de la France. La
nuit vint deux heures plus t&ocirc;t, tant le ciel &eacute;tait sombre. J'avais pour
guide un paysan qui marchait &agrave; mon c&ocirc;t&eacute;, par un tout petit chemin, sous
une vo&ucirc;te de sapins dont le vent d&eacute;cha&icirc;n&eacute; tirait des hurlements. Entre
les cimes, je voyais courir des nuages en d&eacute;route, des nuages &eacute;perdus
qui semblaient fuir devant une &eacute;pouvante. Parfois, sous une immense
rafale, toute la for&ecirc;t s'inclinait dans le m&ecirc;me sens avec un g&eacute;missement
de souffrance&nbsp;; et le froid m'envahissait, malgr&eacute; mon pas rapide et mon
lourd v&ecirc;tement.</p>

<p>Nous devions souper et coucher chez un garde forestier dont la maison
n'&eacute;tait plus &eacute;loign&eacute;e de nous. J'allais l&agrave; pour chasser.</p>

<p>Mon guide, parfois, levait les yeux et murmurait&nbsp;: &laquo;&nbsp;Triste temps&nbsp;!&nbsp;&raquo; Puis
il me parla des gens chez qui nous arrivions. Le p&egrave;re avait tu&eacute; un
braconnier deux ans auparavant, et, depuis ce temps, il semblait
sombre, comme hant&eacute; d'un souvenir. Ses deux fils, mari&eacute;s, vivaient avec
lui.</p>

<p>Les t&eacute;n&egrave;bres &eacute;taient profondes. Je ne voyais rien devant moi, ni autour
de moi, et toute la branchure des arbres entrechoqu&eacute;s emplissait la nuit
d'une rumeur incessante. Enfin, j'aper&ccedil;us une lumi&egrave;re, et bient&ocirc;t mon
compagnon heurtait une porte. Des cris aigus de femmes nous r&eacute;pondirent.
Puis, une voix d'homme, une voix &eacute;trangl&eacute;e, demanda&nbsp;: &laquo;&nbsp;Qui va l&agrave;&nbsp;?&nbsp;&raquo; Mon
guide se nomma. Nous entr&acirc;mes. Ce fut un inoubliable tableau.</p>

<p>Un vieux homme &agrave; cheveux blancs, &agrave; l'&oelig;il fou, le fusil charg&eacute; dans la
main, nous attendait debout au milieu de la cuisine, tandis que deux
grands gaillards, arm&eacute;s de haches, gardaient la porte. Je distinguai
dans les coins sombres deux femmes &agrave; genoux, le visage cach&eacute; contre le
mur.</p>

<p>On s'expliqua. Le vieux remit son arme contre le mur et ordonna de
pr&eacute;parer ma chambre&nbsp;; puis, comme les femmes ne bougeaient point, il me
dit brusquement&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Voyez-vous, monsieur, j'ai tu&eacute; un homme, voil&agrave; deux ans cette nuit.
L'autre ann&eacute;e, il est revenu m'appeler. Je l'attends encore ce soir.</p>

<p>Puis il ajouta d'un ton qui me fit sourire&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Aussi, nous ne sommes pas tranquilles.</p>

<p>Je le rassurai comme je pus, heureux d'&ecirc;tre venu justement ce soir-l&agrave;,
et d'assister au spectacle de cette terreur superstitieuse. Je racontai
des histoires, et je parvins &agrave; calmer &agrave; peu pr&egrave;s tout le monde.</p>

<p>Pr&egrave;s du foyer, un vieux chien presque aveugle et moustachu, un de ces
chiens qui ressemblent &agrave; des gens qu'on conna&icirc;t, dormait le nez dans ses
pattes.</p>

<p>Au dehors, la temp&ecirc;te acharn&eacute;e battait la petite maison, et, par un
&eacute;troit carreau, une sorte de judas plac&eacute; pr&egrave;s de la porte, je voyais
soudain tout un fouillis d'arbres bouscul&eacute;s par le vent &agrave; la lueur de
grands &eacute;clairs.</p>

<p>Malgr&eacute; mes efforts, je sentais bien qu'une terreur profonde tenait ces
gens, et chaque fois que je cessais de parler, toutes les oreilles
&eacute;coutaient au loin. Las d'assister &agrave; ces craintes imb&eacute;ciles, j'allais
demander &agrave; me coucher, quand le vieux garde tout &agrave; coup fit un bond de
sa chaise, saisit de nouveau son fusil, en b&eacute;gayant d'une voix &eacute;gar&eacute;e&nbsp;:
&laquo;&nbsp;Le voil&agrave;&nbsp;! le voil&agrave;&nbsp;! Je l'entends&nbsp;!&nbsp;&raquo; Les deux femmes retomb&egrave;rent &agrave; genoux
dans leurs coins, en se cachant le visage&nbsp;; et les fils reprirent leurs
haches. J'allais tenter encore de les apaiser, quand le chien endormi
s'&eacute;veilla brusquement et, levant sa t&ecirc;te, tendant le cou, regardant vers
le feu de son &oelig;il presque &eacute;teint, il poussa un de ces lugubres
hurlements qui font tressaillir les voyageurs, le soir, dans la
campagne. Tous les yeux se port&egrave;rent sur lui, il restait maintenant
immobile, dress&eacute; sur ses pattes comme hant&eacute; d'une vision, et il se remit
&agrave; hurler vers quelque chose d'invisible, d'inconnu, d'affreux sans
doute, car tout son poil se h&eacute;rissait. Le garde, livide, cria&nbsp;: &laquo;&nbsp;Il le
sent&nbsp;! il le sent&nbsp;! il &eacute;tait l&agrave; quand je l'ai tu&eacute;.&nbsp;&raquo; Et les femmes &eacute;gar&eacute;es
se mirent, toutes les deux, &agrave; hurler avec le chien.</p>

<p>Malgr&eacute; moi, un grand frisson me courut entre les &eacute;paules. Cette vision
de l'animal dans ce lieu, &agrave; cette heure, au milieu de ces gens &eacute;perdus,
&eacute;tait effrayante &agrave; voir.</p>

<p>Alors, pendant une heure, le chien hurla sans bouger&nbsp;; il hurla comme
dans l'angoisse d'un r&ecirc;ve&nbsp;; et la peur, l'&eacute;pouvantable peur entrait en
moi&nbsp;; la peur de quoi&nbsp;? Le sais-je&nbsp;? C'&eacute;tait la peur, voil&agrave; tout.</p>

<p>Nous restions immobiles, livides, dans l'attente d'un &eacute;v&eacute;nement
affreux, l'oreille tendue, le c&oelig;ur battant, boulevers&eacute;s au moindre
bruit. Et le chien se mit &agrave; tourner autour de la pi&egrave;ce, en sentant les
murs et g&eacute;missant toujours. Cette b&ecirc;te nous rendait fous&nbsp;! Alors, le
paysan qui m'avait amen&eacute;, se jeta sur elle, dans une sorte de paroxysme
de terreur furieuse, et, ouvrant une porte donnant sur une petite cour,
jeta l'animal dehors.</p>

<p>Il se tut aussit&ocirc;t&nbsp;; et nous rest&acirc;mes plong&eacute;s dans un silence plus
terrifiant encore. Et soudain, tous ensemble, nous e&ucirc;mes une sorte de
sursaut&nbsp;: un &ecirc;tre glissait contre le mur du dehors vers la for&ecirc;t&nbsp;; puis il
passa contre la porte, qu'il sembla t&acirc;ter, d'une main h&eacute;sitante&nbsp;; puis on
n'entendit plus rien pendant deux minutes qui firent de nous des
insens&eacute;s&nbsp;; puis il revint, fr&ocirc;lant toujours la muraille&nbsp;; et il gratta
l&eacute;g&egrave;rement, comme ferait un enfant avec son ongle&nbsp;; puis soudain une t&ecirc;te
apparut contre la vitre du judas, une t&ecirc;te blanche, avec des yeux
lumineux comme ceux des fauves. Et un son sortit de sa bouche, un son
indistinct, un murmure plaintif.</p>

<p>Alors un bruit formidable &eacute;clata dans la cuisine. Le vieux garde avait
tir&eacute;. Et aussit&ocirc;t les fils se pr&eacute;cipit&egrave;rent, bouch&egrave;rent le judas en
dressant la grande table qu'ils assujettirent avec le buffet.</p>

<p>Et je vous jure qu'au fracas du coup de fusil que je n'attendais point,
j'eus une telle angoisse du c&oelig;ur, de l'&acirc;me et du corps, que je me
sentis d&eacute;faillir, pr&ecirc;t &agrave; mourir de peur.</p>

<p>Nous rest&acirc;mes l&agrave; jusqu'&agrave; l'aurore, incapables de bouger, de dire un mot,
crisp&eacute;s dans un affolement indicible.</p>

<p>On n'osa d&eacute;barricader la sortie qu'en apercevant, par la fente d'un
auvent, un mince rayon de jour.</p>

<p>Au pied du mur, contre la porte, le vieux chien gisait, la gueule bris&eacute;e
d'une balle.</p>

<p>Il &eacute;tait sorti de la cour en creusant un trou sous une palissade.</p>

<p>L'homme au visage brun se tut&nbsp;; puis il ajouta&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Cette nuit-l&agrave; pourtant, je ne courus aucun danger&nbsp;; mais j'aimerais
mieux recommencer toutes les heures o&ugrave; j'ai affront&eacute; les plus terribles
p&eacute;rils, que la seule minute du coup de fusil sur la t&ecirc;te barbue du
judas.</p>



<hr>
<a name="FARCE_NORMANDE"></a><h2 class="parthead">FARCE NORMANDE</h2>

<p class="dedic">A A. de Joinville.</p>

<p>La procession se d&eacute;roulait dans le chemin creux ombrag&eacute; par les grands
arbres pouss&eacute;s sur les talus des fermes. Les jeunes mari&eacute;s venaient
d'abord, puis les parents, puis les invit&eacute;s, puis les pauvres du pays,
et les gamins qui tournaient autour du d&eacute;fil&eacute;, comme des mouches,
passaient entre les rangs, grimpaient aux branches pour mieux voir.</p>

<p>Le mari&eacute; &eacute;tait un beau gars, Jean Patu, le plus riche fermier du pays.
C'&eacute;tait, avant tout, un chasseur fr&eacute;n&eacute;tique qui perdait le bon sens &agrave;
satisfaire cette passion, et d&eacute;pensait de l'argent gros comme lui pour
ses chiens, ses gardes, ses furets et ses fusils.</p>

<p>La mari&eacute;e, Rosalie Roussel, avait &eacute;t&eacute; fort courtis&eacute;e par tous les partis
des environs, car on la trouvait avenante, et on la savait bien dot&eacute;e&nbsp;;
mais elle avait choisi Patu, peut-&ecirc;tre parce qu'il lui plaisait mieux
que les autres, mais plut&ocirc;t encore, en Normande r&eacute;fl&eacute;chie, parce qu'il
avait plus d'&eacute;cus.</p>

<p>Lorsqu'ils tourn&egrave;rent la grande barri&egrave;re de la ferme maritale, quarante
coups de fusil &eacute;clat&egrave;rent sans qu'on v&icirc;t les tireurs cach&eacute;s dans les
foss&eacute;s. A ce bruit, une grosse gaiet&eacute; saisit les hommes qui gigottaient
lourdement en leurs habits de f&ecirc;te&nbsp;; et Patu, quittant sa femme, sauta
sur un valet qu'il apercevait derri&egrave;re un arbre, empoigna son arme, et
l&acirc;cha lui-m&ecirc;me un coup de feu en gambadant comme un poulain.</p>

<p>Puis on se remit en route sous les pommiers d&eacute;j&agrave; lourds de fruits, &agrave;
travers l'herbe haute, au milieu des veaux qui regardaient de leurs gros
yeux, se levaient lentement et restaient debout, le mufle tendu vers la
noce.</p>

<p>Les hommes redevenaient graves en approchant du repas. Les uns, les
riches, &eacute;taient coiff&eacute;s de hauts chapeaux de soie luisants, qui
semblaient d&eacute;pays&eacute;s en ce lieu&nbsp;; les autres portaient d'anciens
couvre-chefs &agrave; poils longs, qu'on aurait dits en peau de taupe&nbsp;; les plus
humbles &eacute;taient couronn&eacute;s de casquettes.</p>

<p>Toutes les femmes avaient des ch&acirc;les l&acirc;ch&eacute;s dans le dos, et dont elles
tenaient les bouts sur leurs bras avec c&eacute;r&eacute;monie. Ils &eacute;taient rouges,
bigarr&eacute;s, flamboyants, ces ch&acirc;les&nbsp;; et leur &eacute;clat semblait &eacute;tonner les
poules noires sur le fumier, les canards au bord de la mare, et les
pigeons sur les toits de chaume.</p>

<p>Tout le vert de la campagne, le vert de l'herbe et des arbres, semblait
exasp&eacute;r&eacute; au contact de cette pourpre ardente et les deux couleurs ainsi
voisines devenaient aveuglantes sous le feu du soleil de midi.</p>

<p>La grande ferme paraissait attendre l&agrave;-bas, au bout de la vo&ucirc;te des
pommiers. Une sorte de fum&eacute;e sortait de la porte et des fen&ecirc;tres
ouvertes, et une odeur &eacute;paisse de mangeaille s'exhalait du vaste
b&acirc;timent, de toutes ses ouvertures, des murs eux-m&ecirc;mes.</p>

<p>Comme un serpent, la suite des invit&eacute;s s'allongeait &agrave; travers la cour.
Les premiers, atteignant la maison, brisaient la cha&icirc;ne,
s'&eacute;parpillaient, tandis que l&agrave;-bas il en entrait toujours par la
barri&egrave;re ouverte. Les foss&eacute;s maintenant &eacute;taient garnis de gamins et de
pauvres curieux&nbsp;; et les coups de fusil ne cessaient pas, &eacute;clatant de
tous les c&ocirc;t&eacute;s &agrave; la fois, m&ecirc;lant &agrave; l'air une bu&eacute;e de poudre et cette
odeur qui grise comme de l'absinthe.</p>

<p>Devant la porte, les femmes tapaient sur leurs robes pour en faire
tomber la poussi&egrave;re, d&eacute;nouaient les oriflammes qui servaient de rubans &agrave;
leurs chapeaux, d&eacute;faisaient leurs ch&acirc;les et les posaient sur leurs bras,
puis entraient dans la maison pour se d&eacute;barrasser d&eacute;finitivement de ces
ornements.</p>

<p>La table &eacute;tait mise dans la grande cuisine, qui pouvait contenir cent
personnes.</p>

<p>On s'assit &agrave; deux heures. A huit heures on mangeait encore. Les hommes
d&eacute;boutonn&eacute;s, en bras de chemise, la face rougie, engloutissaient comme
des gouffres. Le cidre jaune luisait, joyeux, clair et dor&eacute;, dans les
grands verres, &agrave; c&ocirc;t&eacute; du vin color&eacute;, du vin sombre, couleur de sang.</p>

<p>Entre chaque plat on faisait un trou, le trou normand, avec un verre
d'eau-de-vie qui jetait du feu dans les corps et de la folie dans les
t&ecirc;tes.</p>

<p>De temps en temps, un convive plein comme une barrique, sortait
jusqu'aux arbres prochains, se soulageait, puis rentrait avec une faim
nouvelle aux dents.</p>

<p>Les fermi&egrave;res, &eacute;carlates, oppress&eacute;es, les corsages tendus comme des
ballons, coup&eacute;es en deux par le corset, gonfl&eacute;es du haut et du bas,
restaient &agrave; table par pudeur. Mais une d'elles, plus g&ecirc;n&eacute;e, &eacute;tant
sortie, toutes alors se lev&egrave;rent &agrave; la suite. Elles revenaient plus
joyeuses, pr&ecirc;tes &agrave; rire. Et les lourdes plaisanteries commenc&egrave;rent.</p>

<p>C'&eacute;taient des bord&eacute;es d'obsc&eacute;nit&eacute;s l&acirc;ch&eacute;es &agrave; travers la table, et toutes
sur la nuit nuptiale. L'arsenal de l'esprit paysan fut vid&eacute;. Depuis cent
ans, les m&ecirc;mes grivoiseries servaient aux m&ecirc;mes occasions, et, bien que
chacun les conn&ucirc;t, elles portaient encore, faisaient partir en un rire
retentissant les deux enfil&eacute;es de convives.</p>

<p>Un vieux &agrave; cheveux gris appelait&nbsp;: &laquo;&nbsp;Les voyageurs pour M&eacute;zidon en
voiture&nbsp;&raquo;. Et c'&eacute;taient des hurlements de gaiet&eacute;.</p>

<p>Tout au bout de la table, quatre gars, des voisins, pr&eacute;paraient des
farces aux mari&eacute;s, et ils semblaient en tenir une bonne, tant ils
tr&eacute;pignaient en chuchotant.</p>

<p>L'un d'eux, soudain, profitant d'un moment de calme, cria&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est les braconniers qui vont s'en donner c'te nuit, avec la lune
qu'y a&nbsp;!... Dis donc, Jean, c'est pas c'te lune-l&agrave; qu'tu guetteras, toi&nbsp;?</p>

<p>Le mari&eacute;, brusquement, se tourna&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Qu'i z'y viennent, les braconniers&nbsp;!</p>

<p>Mais l'autre se mit &agrave; rire&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Ah&nbsp;! i peuvent y venir&nbsp;; tu quitteras pas ta besogne pour &ccedil;a&nbsp;!</p>

<p>Toute la tabl&eacute;e fut secou&eacute;e par la joie. Le sol en trembla, les verres
vibr&egrave;rent.</p>

<p>Mais le mari&eacute;, &agrave; l'id&eacute;e qu'on pouvait profiter de sa noce pour
braconner chez lui, devint furieux&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'te dis qu'&ccedil;a&nbsp;: qu'i z'y viennent&nbsp;!</p>

<p>Alors ce fut une pluie de polissonneries &agrave; double sens qui faisaient un
peu rougir la mari&eacute;e, toute fr&eacute;missante d'attente.</p>

<p>Puis, quand on eut bu des barils d'eau-de-vie, chacun partit se coucher&nbsp;;
et les jeunes &eacute;poux entr&egrave;rent en leur chambre, situ&eacute;e au
rez-de-chauss&eacute;e, comme toutes les chambres de ferme&nbsp;; et, comme il y
faisait un peu chaud, ils ouvrirent la fen&ecirc;tre et ferm&egrave;rent l'auvent.
Une petite lampe de mauvais go&ucirc;t, cadeau du p&egrave;re de la femme, br&ucirc;lait
sur la commode&nbsp;; et le lit &eacute;tait pr&ecirc;t &agrave; recevoir le couple nouveau, qui
ne mettait point &agrave; son premier embrassement tout le c&eacute;r&eacute;monial des
bourgeois dans les villes.</p>

<p>D&eacute;j&agrave; la jeune femme avait enlev&eacute; sa coiffure et sa robe, et elle
demeurait en jupon, d&eacute;la&ccedil;ant ses bottines, tandis que Jean achevait un
cigare, en regardant de coin sa compagne.</p>

<p>Il la guettait d'un &oelig;il luisant, plus sensuel que tendre&nbsp;; car il la
d&eacute;sirait plut&ocirc;t qu'il ne l'aimait&nbsp;; et, soudain, d'un mouvement brusque,
comme un homme qui va se mettre &agrave; l'ouvrage, il enleva son habit.</p>

<p>Elle avait d&eacute;fait ses bottines, et maintenant elle retirait ses bas,
puis elle lui dit, le tutoyant depuis l'enfance&nbsp;: &laquo;&nbsp;Va te cacher l&agrave;-bas,
derri&egrave;re les rideaux, que j' me mette au lit&nbsp;&raquo;.</p>

<p>Il fit mine de refuser, puis il y alla d'un air sournois, et se
dissimula, sauf la t&ecirc;te. Elle riait, voulait envelopper ses yeux, et ils
jouaient d'une fa&ccedil;on amoureuse et gaie, sans pudeur apprise et sans
g&ecirc;ne.</p>

<p>Pour finir il c&eacute;da&nbsp;; alors, en une seconde, elle d&eacute;noua son dernier
jupon, qui glissa le long de ses jambes, tomba autour de ses pieds et
s'aplatit en rond par terre. Elle l'y laissa, l'enjamba, nue sous la
chemise flottante et elle se glissa dans le lit, dont les ressorts
chant&egrave;rent sous son poids.</p>

<p>Aussit&ocirc;t il arriva, d&eacute;chauss&eacute; lui-m&ecirc;me, en pantalon, et il se courbait
vers sa femme, cherchant ses l&egrave;vres qu'elle cachait dans l'oreiller,
quand un coup de feu retentit au loin, dans la direction du bois des
R&acirc;p&eacute;es, lui sembla-t-il.</p>

<p>Il se redressa inquiet, le c&oelig;ur crisp&eacute;, et, courant &agrave; la fen&ecirc;tre, il
d&eacute;crocha l'auvent.</p>

<p>La pleine lune baignait la cour d'une lumi&egrave;re jaune. L'ombre des
pommiers faisait des taches sombres &agrave; leur pied&nbsp;; et, au loin, la
campagne, couverte de moissons m&ucirc;res, luisait.</p>

<p>Comme Jean s'&eacute;tait pench&eacute; au dehors, &eacute;piant toutes les rumeurs de la
nuit, deux bras nus vinrent se nouer sous son cou, et sa femme, le
tirant en arri&egrave;re, murmura&nbsp;: &laquo;&nbsp;Laisse donc, qu'est-ce que &ccedil;a fait,
viens-t'en.&nbsp;&raquo;</p>

<p>Il se retourna, la saisit, l'&eacute;treignit, la palpant sous la toile l&eacute;g&egrave;re&nbsp;;
et, l'enlevant dans ses bras robustes, il l'emporta vers leur couche.</p>

<p>Au moment o&ugrave; il la posait sur le lit, qui plia sous le poids, une
nouvelle d&eacute;tonation, plus proche celle-l&agrave;, retentit.</p>

<p>Alors Jean, secou&eacute; d'une col&egrave;re tumultueuse, jura&nbsp;: &laquo;&nbsp;Non de D...&nbsp;! ils
croient que je ne sortirai pas &agrave; cause de toi&nbsp;?... Attends, attends&nbsp;!&nbsp;&raquo; Il
se chaussa, d&eacute;crocha son fusil toujours pendu &agrave; port&eacute;e de sa main, et,
comme sa femme se tra&icirc;nait &agrave; ses genoux et le suppliait, &eacute;perdue, il se
d&eacute;gagea vivement, courut &agrave; la fen&ecirc;tre et sauta dans la cour.</p>

<p>Elle attendit une heure, deux heures, jusqu'au jour. Son mari ne rentra
pas. Alors elle perdit la t&ecirc;te, appela, raconta la fureur de Jean et sa
course apr&egrave;s les braconniers.</p>

<p>Aussit&ocirc;t les valets, les charretiers, les gars partirent &agrave; la recherche
du ma&icirc;tre.</p>

<p>On le retrouva &agrave; deux lieues de la ferme, ficel&eacute; des pieds &agrave; la t&ecirc;te, &agrave;
moiti&eacute; mort de fureur, son fusil tordu, sa culotte &agrave; l'envers, avec
trois li&egrave;vres tr&eacute;pass&eacute;s autour du cou et une pancarte sur la poitrine&nbsp;:</p>

<p>&laquo;&nbsp;Qui va &agrave; la chasse, perd sa place.&nbsp;&raquo;</p>

<p>Et, plus tard, quand il racontait cette nuit d'&eacute;pousailles, il ajoutait&nbsp;:
&laquo;&nbsp;Oh&nbsp;! pour une farce&nbsp;! c'&eacute;tait une bonne farce. Ils m'ont pris dans un
collet comme un lapin, les salauds, et ils m'ont cach&eacute; la t&ecirc;te dans un
sac. Mais si je les t&acirc;te un jour, gare &agrave; eux&nbsp;!&nbsp;&raquo;</p>

<hr class="small">

<p>Et voil&agrave; comment on s'amuse, les jours de noce, au pays normand.</p>


<hr>
<a name="LES_SABOTS"></a><h2 class="parthead">LES SABOTS</h2>

<p class="dedic">A L&eacute;on Fontaine.</p>

<p>Le vieux cur&eacute; bredouillait les derniers mots de son sermon au-dessus des
bonnets blancs des paysannes et des cheveux rudes ou pommad&eacute;s des
paysans. Les grands paniers des fermi&egrave;res venues de loin pour la messe
&eacute;taient pos&eacute;s &agrave; terre &agrave; c&ocirc;t&eacute; d'elles&nbsp;; et la lourde chaleur d'un jour de
juillet d&eacute;gageait de tout le monde une odeur de b&eacute;tail, un fumet de
troupeau. Les voix des coqs entraient par la grande porte ouverte, et
aussi les meuglements des vaches couch&eacute;es dans un champ voisin. Parfois
un souffle d'air charg&eacute; d'aromes des champs s'engouffrait sous le
portail et, en soulevant sur son passage les longs rubans des coiffures,
il allait faire vaciller sur l'autel les petites flammes jaunes au bout
des cierges... &laquo;&nbsp;Comme le d&eacute;sire le bon Dieu. Ainsi soit-il&nbsp;!&nbsp;&raquo; pronon&ccedil;ait
le pr&ecirc;tre. Puis il se tut, ouvrit un livre et se mit, comme chaque
semaine, &agrave; recommander &agrave; ses ouailles les petites affaires intimes de la
commune. C'&eacute;tait un vieux homme &agrave; cheveux blancs qui administrait la
paroisse depuis bient&ocirc;t quarante ans, et le pr&ocirc;ne lui servait pour
communiquer famili&egrave;rement avec tout son monde.</p>

<p>Il reprit&nbsp;: &laquo;&nbsp;Je recommande &agrave; vos pri&egrave;res D&eacute;sir&eacute; Vallin, qu'est bien
malade et aussi la Paumelle qui ne se remet pas vite de ses couches.&nbsp;&raquo;</p>

<p>Il ne savait plus&nbsp;; il cherchait les bouts de papier pos&eacute;s dans un
br&eacute;viaire. Il en retrouva deux enfin, et continua&nbsp;: &laquo;&nbsp;Il ne faut pas que
les gar&ccedil;ons et les filles viennent comme &ccedil;a, le soir, dans le cimeti&egrave;re,
ou bien je pr&eacute;viendrai le garde champ&ecirc;tre.&nbsp;&mdash;&nbsp;M. C&eacute;saire Omont voudrait
bien trouver une jeune fille honn&ecirc;te comme servante.&nbsp;&raquo; Il r&eacute;fl&eacute;chit
encore quelques secondes, puis ajouta&nbsp;: &laquo;&nbsp;C'est tout, mes fr&egrave;res, c'est la
gr&acirc;ce que je vous souhaite au nom du P&egrave;re, et du Fils, et du
Saint-Esprit.&nbsp;&raquo;</p>

<p>Et il descendit de la chaire pour terminer sa messe.</p>

<hr class="small">

<p>Quand les Malandain furent rentr&eacute;s dans leur chaumi&egrave;re, la derni&egrave;re du
hameau de la Sabli&egrave;re, sur la route de Fourville, le p&egrave;re, un vieux
petit paysan sec et rid&eacute;, s'assit devant la table, pendant que sa femme
d&eacute;crochait la marmite et que sa fille Ad&eacute;la&iuml;de prenait dans le buffet
les verres et les assiettes, et il dit&nbsp;: &laquo;&nbsp;&Ccedil;a s'rait p't&ecirc;tre bon, c'te
place chez ma&icirc;tr' Omont, vu que le v'l&agrave; veuf, que sa bru l'aime pas,
qu'il est seul et qu'il a d'quoi. J'ferions p't&ecirc;tre ben d'y envoyer
Ad&eacute;la&iuml;de.&nbsp;&raquo;</p>

<p>La femme posa sur la table la marmite toute noire, enleva le couvercle,
et, pendant que montait au plafond une vapeur de soupe pleine d'une
odeur de choux, elle r&eacute;fl&eacute;chit.</p>

<p>L'homme reprit&nbsp;: &laquo;&nbsp;Il a d'quoi, pour s&ucirc;r. Mais qu'il faudrait &ecirc;tre
d&eacute;gourdi et qu'Ad&eacute;la&iuml;de l'est pas un brin.&nbsp;&raquo;</p>

<p>La femme alors articula&nbsp;: &laquo;&nbsp;J'pourrions voir tout d'm&ecirc;me.&nbsp;&raquo; Puis, se
tournant vers sa fille, une gaillarde &agrave; l'air niais, aux cheveux jaunes,
aux grosses joues rouges comme la peau des pommes, elle cria&nbsp;:
&laquo;&nbsp;T'entends, grande b&ecirc;te. T'iras chez ma&icirc;t' Omont t'proposer comme
servante, et tu f'ras tout c'qu'il te commandera.&nbsp;&raquo;</p>

<p>La fille se mit &agrave; rire sottement sans r&eacute;pondre. Puis tous trois
commenc&egrave;rent &agrave; manger.</p>

<p>Au bout de dix minutes, le p&egrave;re reprit&nbsp;: &laquo;&nbsp;&Eacute;coute un mot, la fille, et
t&acirc;che d'n' point te mettre en d&eacute;faut sur ce que j'vas te dire...&nbsp;&raquo;</p>

<p>Et il lui tra&ccedil;a en termes lents et minutieux toute une r&egrave;gle de
conduite, pr&eacute;voyant les moindres d&eacute;tails, la pr&eacute;parant &agrave; cette conqu&ecirc;te
d'un vieux veuf mal avec sa famille.</p>

<p>La m&egrave;re avait cess&eacute; de manger pour &eacute;couter, et elle demeurait, la
fourchette &agrave; la main, les yeux sur son homme et sur sa fille tour &agrave;
tour, suivant cette instruction avec une attention concentr&eacute;e et muette.</p>

<p>Ad&eacute;la&iuml;de restait inerte, le regard errant et vague, docile et stupide.</p>

<p>D&egrave;s que le repas fut termin&eacute;, la m&egrave;re lui fit mettre son bonnet, et
elles partirent toutes deux pour aller trouver M. C&eacute;saire Omont. Il
habitait une sorte de petit pavillon de briques adoss&eacute; aux b&acirc;timents
d'exploitation qu'occupaient ses fermiers. Car il s'&eacute;tait retir&eacute; du
faire-valoir, pour vivre de ses rentes.</p>

<p>Il avait environ cinquante-cinq ans&nbsp;; il &eacute;tait gros, jovial et bourru
comme un homme riche. Il riait et criait &agrave; faire tomber les murs, buvait
du cidre et de l'eau-de-vie &agrave; pleins verres, et passait encore pour
chaud, malgr&eacute; son &acirc;ge.</p>

<p>Il aimait &agrave; se promener dans les champs, les mains derri&egrave;re le dos,
enfon&ccedil;ant ses sabots de bois dans la terre grasse, consid&eacute;rant la lev&eacute;e
du bl&eacute; ou la floraison des colzas d'un &oelig;il d'amateur &agrave; son aise, qui
aime &ccedil;a, mais qui ne se la foule plus.</p>

<p>On disait de lui&nbsp;: &laquo;&nbsp;C'est un p&egrave;re Bon-Temps, qui n'est pas bien lev&eacute; tous
les jours.&nbsp;&raquo;</p>

<p>Il re&ccedil;ut les deux femmes, le ventre &agrave; table, achevant son caf&eacute;. Et, se
renversant, il demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Qu'est-ce que vous d&eacute;sirez&nbsp;?</p>

<p>La m&egrave;re prit la parole&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est not' fille Ad&eacute;la&iuml;de que j'viens vous proposer pour servante, vu
c'qu'a dit &ccedil;u matin monsieur le cur&eacute;.&nbsp;&raquo;</p>

<p>Ma&icirc;tre Omont consid&eacute;ra la fille, puis, brusquement&nbsp;: &laquo;&nbsp;Quel &acirc;ge qu'elle a,
c'te grande bique-l&agrave;&nbsp;?&nbsp;&raquo;</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Vingt-un ans &agrave; la Saint-Michel, monsieur Omont.&nbsp;&raquo;</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;C'est bien&nbsp;; all'aura quinze francs par mois et l'fricot. J'l'attends
d'main, pour faire ma soupe du matin.&nbsp;&raquo;</p>

<p>Et il cong&eacute;dia les deux femmes.</p>

<p>Ad&eacute;la&iuml;de entra en fonctions le lendemain et se mit &agrave; travailler dur,
sans dire un mot, comme elle faisait chez ses parents.</p>

<p>Vers neuf heures, comme elle nettoyait les carreaux de la cuisine,
monsieur Omont la h&eacute;la.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Ad&eacute;la&iuml;de&nbsp;!&nbsp;&raquo;</p>

<p>Elle accourut. &laquo;&nbsp;Me v'l&agrave;, not' ma&icirc;tre.&nbsp;&raquo;</p>

<p>D&egrave;s qu'elle fut en face de lui, les mains rouges et abandonn&eacute;es, l'&oelig;il
trouble, il d&eacute;clara&nbsp;: &laquo;&nbsp;&Eacute;coute un peu, qu'il n'y ait pas d'erreur entre
nous. T'es ma servante, mais rien de plus. T'entends. Nous ne m&ecirc;lerons
point nos sabots.</p>

<p>&nbsp;&mdash;&nbsp;Oui, not' ma&icirc;tre.</p>

<p>&nbsp;&mdash;&nbsp;Chacun sa place, ma fille, t'as ta cuisine&nbsp;; j'ai ma salle. A part &ccedil;a,
tout sera pour t&eacute; comme pour m&eacute;. C'est convenu&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;Oui, not' ma&icirc;tre.</p>

<p>&nbsp;&mdash;&nbsp;Allons, c'est bien, va &agrave; ton ouvrage.</p>

<p>Et elle alla reprendre sa besogne.</p>

<p>A midi elle servit le d&icirc;ner du ma&icirc;tre dans sa petite salle &agrave; papier
peint, puis, quand la soupe fut sur la table, elle alla pr&eacute;venir M.
Omont.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;C'est servi, not' ma&icirc;tre.&nbsp;&raquo;</p>

<p>Il entra, s'assit, regarda autour de lui, d&eacute;plia sa serviette, h&eacute;sita
une seconde, puis, d'une voix de tonnerre&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Ad&eacute;la&iuml;de&nbsp;!&nbsp;&raquo;</p>

<p>Elle arriva, effar&eacute;e. Il cria comme s'il allait la massacrer. &laquo;&nbsp;Eh bien,
nom de D... et t&eacute;, ousqu'est ta place&nbsp;?&nbsp;&raquo;</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Mais... not' ma&icirc;tre...&nbsp;&raquo;</p>

<p>Il hurlait&nbsp;: &laquo;&nbsp;J'aime pas manger tout seul, nom de D...&nbsp;; tu vas te mett'
l&agrave; ou bien foutre le camp si tu n'veux pas. Va chercher t'nassiette et
ton verre.&nbsp;&raquo;</p>

<p>&Eacute;pouvant&eacute;e, elle apporta son couvert en balbutiant&nbsp;: &laquo;&nbsp;Me v'l&agrave;, not'
ma&icirc;tre.&nbsp;&raquo;</p>

<p>Et elle s'assit en face de lui.</p>

<p>Alors il devint jovial&nbsp;; il trinquait, tapait sur la table, racontait des
histoires qu'elle &eacute;coutait les yeux baiss&eacute;s, sans oser prononcer un mot.</p>

<p>De temps en temps elle se levait pour aller chercher du pain, du cidre,
des assiettes.</p>

<p>En apportant le caf&eacute;, elle ne d&eacute;posa qu'une tasse devant lui&nbsp;; alors,
repris de col&egrave;re, il grogna&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Eh bien, et pour t&eacute;&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;J'n'en prends point, not' ma&icirc;tre.</p>

<p>&nbsp;&mdash;&nbsp;Pourquoi que tu n'en prends point&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;Parce que je l'aime point.</p>

<p>Alors il &eacute;clata de nouveau&nbsp;: &laquo;&nbsp;J'aime pas prend' mon caf&eacute; tout seul, nom
de D... Si tu n'veux pas t'mett'&agrave; en prendre itou, tu vas foutre le
camp, nom de D... Va chercher une tasse et plus vite que &ccedil;a.&nbsp;&raquo;</p>

<p>Elle alla chercher une tasse, se rassit, go&ucirc;ta la noire liqueur, fit la
grimace, mais, sous l'&oelig;il furieux du ma&icirc;tre, avala jusqu'au bout. Puis
il lui fallut boire le premier verre d'eau-de-vie de la rincette, le
second du pousse-rincette, et le troisi&egrave;me du coup-de-pied-au-cul.</p>

<p>Et M. Omont la cong&eacute;dia. &laquo;&nbsp;Va laver ta vaisselle maintenant, t'es une
bonne fille.&nbsp;&raquo;</p>

<p>Il en fut de m&ecirc;me au d&icirc;ner. Puis elle dut faire sa partie de dominos&nbsp;;
puis il l'envoya se mettre au lit.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Va te coucher, je monterai tout &agrave; l'heure.&nbsp;&raquo;</p>

<p>Et elle gagna sa chambre, une mansarde sous le toit. Elle fit sa
pri&egrave;re, se d&eacute;v&ecirc;tit et se glissa dans ses draps.</p>

<p>Mais soudain elle bondit, effar&eacute;e. Un cri furieux faisait trembler la
maison.</p>

<p>&nbsp;&mdash;&nbsp;Ad&eacute;la&iuml;de&nbsp;?</p>

<p>Elle ouvrit sa porte et r&eacute;pondit de son grenier&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Me v'l&agrave;, not' ma&icirc;tre.&nbsp;&raquo;</p>

<p>&nbsp;&mdash;&nbsp;Ousque t'es&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;Mais j'suis dans mon lit, donc, not' ma&icirc;tre.</p>

<p>Alors il vocif&eacute;ra&nbsp;: &laquo;&nbsp;Veux-tu bien descendre, nom de D... J'aime pas
coucher tout seul, nom de D..., et si tu n'veux point, tu vas me foutre
le camp, nom de D...&nbsp;&raquo;</p>

<p>Alors, elle r&eacute;pondit d'en haut, &eacute;perdue, cherchant sa chandelle&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Me v'l&agrave;, not' ma&icirc;tre&nbsp;!&nbsp;&raquo;</p>

<p>Et il entendit ses petits sabots d&eacute;couverts battre le sapin de
l'escalier&nbsp;; et, quand elle fut arriv&eacute;e aux derni&egrave;res marches, il la
prit par le bras, et d&egrave;s qu'elle eut laiss&eacute; devant la porte ses &eacute;troites
chaussures de bois &agrave; c&ocirc;t&eacute; des grosses galoches du ma&icirc;tre, il la poussa
dans sa chambre en grognant&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Plus vite que &ccedil;a, donc, nom de D...&nbsp;!&nbsp;&raquo;</p>

<p>Et elle r&eacute;p&eacute;tait sans cesse, ne sachant plus ce qu'elle disait&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Me v'l&agrave;, me v'l&agrave;, not' ma&icirc;tre.&nbsp;&raquo;</p>

<hr class="small">

<p>Six mois apr&egrave;s, comme elle allait voir ses parents, un dimanche, son
p&egrave;re l'examina curieusement, puis demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;T'es-ti point grosse&nbsp;?</p>

<p>Elle restait stupide, regardant son ventre, r&eacute;p&eacute;tant&nbsp;: &laquo;&nbsp;Mais non, je n'
crois point.&nbsp;&raquo;</p>

<p>Alors, il l'interrogea, voulant tout savoir&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Dis-m&eacute; si vous n'avez point, qu&eacute;que soir, m&ecirc;l&eacute; vos sabots&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;Oui, je les ons m&ecirc;l&eacute;s l'premier soir et puis l'sautres.</p>

<p>&nbsp;&mdash;&nbsp;Mais alors t'es pleine, grande futaille.</p>

<p>Elle se mit &agrave; sangloter, balbutiant&nbsp;: &laquo;&nbsp;J'savais ti, m&eacute;&nbsp;? J'savais ti, m&eacute;&nbsp;?&nbsp;&raquo;</p>

<p>Le p&egrave;re Malandain la guettait, l'&oelig;il &eacute;veill&eacute;, la mine satisfaite. Il
demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Qu&eacute;que tu ne savais point&nbsp;?</p>

<p>Elle pronon&ccedil;a, &agrave; travers ses pleurs&nbsp;: &laquo;&nbsp;J'savais ti, m&eacute;, que &ccedil;a se faisait
comme &ccedil;a, d's'&eacute;fants&nbsp;!&nbsp;&raquo;</p>

<p>Sa m&egrave;re rentrait. L'homme articula, sans col&egrave;re&nbsp;: &laquo;&nbsp;La v'l&agrave; grosse, &agrave;
c't'heure.&nbsp;&raquo;</p>

<p>Mais la femme se f&acirc;cha, r&eacute;volt&eacute;e d'instinct, injuriant &agrave; pleine gueule
sa fille en larmes, la traitant de &laquo;&nbsp;manante&nbsp;&raquo; et de &laquo;&nbsp;tra&icirc;n&eacute;e&nbsp;&raquo;.</p>

<p>Alors le vieux la fit taire. Et comme il prenait sa casquette pour aller
causer de leurs affaires avec ma&icirc;t' C&eacute;saire Omont, il d&eacute;clara&nbsp;:</p>

<p>&laquo;&nbsp;All' est tout d' m&ecirc;me encore pu sotte que j'aurais cru. All' n'savait
point c'qu'all' faisait, c'te niente.</p>

<p>Au pr&ocirc;ne du dimanche suivant, le vieux cur&eacute; publiait les bans de M.
Onufre-C&eacute;saire Omont avec C&eacute;leste-Ad&eacute;la&iuml;de Malandain.</p>


<hr>
<a name="LA_REMPAILLEUSE"></a><h2 class="parthead">LA REMPAILLEUSE</h2>

<p class="dedic">A L&eacute;on Hennique.</p>

<p>C'&eacute;tait &agrave; la fin du d&icirc;ner d'ouverture de chasse chez le marquis de
Bertrans. Onze chasseurs, huit jeunes femmes et le m&eacute;decin du pays
&eacute;taient assis autour de la grande table illumin&eacute;e, couverte de fruits et
de fleurs.</p>

<p>On vint &agrave; parler d'amour, et une grande discussion s'&eacute;leva, l'&eacute;ternelle
discussion, pour savoir si on pouvait aimer vraiment une fois ou
plusieurs fois. On cita des exemples de gens n'ayant jamais eu qu'un
amour s&eacute;rieux&nbsp;; on cita aussi d'autres exemples de gens ayant aim&eacute;
souvent, avec violence. Les hommes, en g&eacute;n&eacute;ral, pr&eacute;tendaient que la
passion, comme les maladies, peut frapper plusieurs fois le m&ecirc;me &ecirc;tre,
et le frapper &agrave; le tuer si quelque obstacle se dresse devant lui. Bien
que cette mani&egrave;re de voir ne f&ucirc;t pas contestable, les femmes, dont
l'opinion s'appuyait sur la po&eacute;sie bien plus que sur l'observation,
affirmaient que l'amour, l'amour vrai, le grand amour, ne pouvait tomber
qu'une fois sur un mortel, qu'il &eacute;tait semblable &agrave; la foudre, cet amour,
et qu'un c&oelig;ur touch&eacute; par lui demeurait ensuite tellement vid&eacute;, ravag&eacute;,
incendi&eacute;, qu'aucun autre sentiment puissant, m&ecirc;me aucun r&ecirc;ve, n'y
pouvait germer de nouveau.</p>

<p>Le marquis ayant aim&eacute; beaucoup, combattait vivement cette croyance&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Je vous dis, moi, qu'on peut aimer plusieurs fois avec toutes ses
forces et toute son &acirc;me. Vous me citez des gens qui se sont tu&eacute;s par
amour, comme preuve de l'impossibilit&eacute; d'une seconde passion. Je vous
r&eacute;pondrai que, s'ils n'avaient pas commis cette b&ecirc;tise de se suicider,
ce qui leur enlevait toute chance de rechute, ils se seraient gu&eacute;ris&nbsp;; et
ils auraient recommenc&eacute;, et toujours, jusqu'&agrave; leur mort naturelle. Il en
est des amoureux comme des ivrognes. Qui a bu boira&nbsp;&mdash;&nbsp;qui a aim&eacute; aimera.
C'est une affaire de temp&eacute;rament, cela.</p>

<p>On prit pour arbitre le docteur, vieux m&eacute;decin parisien retir&eacute; aux
champs, et on le pria de donner son avis.</p>

<p>Justement il n'en avait pas&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Comme l'a dit le marquis, c'est une affaire de temp&eacute;rament&nbsp;; quant &agrave;
moi, j'ai eu connaissance d'une passion qui dura cinquante-cinq ans,
sans un jour de r&eacute;pit, et qui ne se termina que par la mort.</p>

<p>La marquise battit des mains.</p>

<p>&nbsp;&mdash;&nbsp;Est-ce beau cela&nbsp;! Et quel r&ecirc;ve d'&ecirc;tre aim&eacute; ainsi&nbsp;! Quel bonheur de
vivre cinquante-cinq ans tout envelopp&eacute; de cette affection acharn&eacute;e et
p&eacute;n&eacute;trante&nbsp;! Comme il a d&ucirc; &ecirc;tre heureux, et b&eacute;nir la vie, celui qu'on
adora de la sorte&nbsp;!</p>

<p>Le m&eacute;decin sourit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;En effet, madame, vous ne vous trompez pas sur ce point, que l'&ecirc;tre
aim&eacute; fut un homme. Vous le connaissez, c'est M. Chouquet, le pharmacien
du bourg. Quant &agrave; elle, la femme, vous l'avez connue aussi, c'est la
vieille rempailleuse de chaises qui venait tous les ans au ch&acirc;teau. Mais
je vais me faire mieux comprendre.</p>

<p>L'enthousiasme des femmes &eacute;tait tomb&eacute;&nbsp;; et leur visage d&eacute;go&ucirc;t&eacute; disait&nbsp;:
&laquo;&nbsp;Pouah&nbsp;!&nbsp;&raquo; comme si l'amour n'e&ucirc;t d&ucirc; frapper que des &ecirc;tres fins et
distingu&eacute;s, seuls dignes de l'int&eacute;r&ecirc;t des gens comme il faut.</p>

<hr class="small">

<p>Le m&eacute;decin reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'ai &eacute;t&eacute; appel&eacute;, il y a trois mois, aupr&egrave;s de cette vieille femme, &agrave;
son lit de mort. Elle &eacute;tait arriv&eacute;e la veille, dans la voiture qui lui
servait de maison, tra&icirc;n&eacute;e par la rosse que vous avez vue, et
accompagn&eacute;e de ses deux grands chiens noirs, ses amis et ses gardiens.
Le cur&eacute; &eacute;tait d&eacute;j&agrave; l&agrave;. Elle nous fit ses ex&eacute;cuteurs testamentaires, et,
pour nous d&eacute;voiler le sens de ses volont&eacute;s derni&egrave;res, elle nous raconta
toute sa vie. Je ne sais rien de plus singulier et de plus poignant.</p>

<p>Son p&egrave;re &eacute;tait rempailleur et sa m&egrave;re rempailleuse. Elle n'a jamais eu
de logis plant&eacute; en terre.</p>

<p>Toute petite, elle errait, haillonneuse, vermineuse, sordide. On
s'arr&ecirc;tait &agrave; l'entr&eacute;e des villages, le long des foss&eacute;s&nbsp;; on d&eacute;telait la
voiture&nbsp;; le cheval broutait&nbsp;; le chien dormait, le museau sur ses pattes&nbsp;;
et la petite se roulait dans l'herbe pendant que le p&egrave;re et la m&egrave;re
rafistolaient, &agrave; l'ombre des ormes du chemin, tous les vieux si&egrave;ges de
la commune. On ne parlait gu&egrave;re, dans cette demeure ambulante. Apr&egrave;s les
quelques mots n&eacute;cessaires pour d&eacute;cider qui ferait le tour des maisons en
poussant le cri bien connu&nbsp;: &laquo;&nbsp;Remmm-pailleur de chaises&nbsp;!&nbsp;&raquo; on se mettait &agrave;
tortiller la paille, face &agrave; face ou c&ocirc;te &agrave; c&ocirc;te. Quand l'enfant allait
trop loin ou tentait d'entrer en relations avec quelque galopin du
village, la voix col&egrave;re du p&egrave;re la rappelait&nbsp;: &laquo;&nbsp;Veux-tu bien revenir ici,
crapule&nbsp;!&nbsp;&raquo; C'&eacute;taient les seuls mots de tendresse qu'elle entendait.</p>

<p>Quand elle devint plus grande, on l'envoya faire la r&eacute;colte des fonds de
si&egrave;ge avari&eacute;s. Alors elle &eacute;baucha quelques connaissances de place en
place avec les gamins&nbsp;; mais c'&eacute;taient alors les parents de ses nouveaux
amis qui rappelaient brutalement leurs enfants&nbsp;: &laquo;&nbsp;Veux-tu bien venir ici,
polisson&nbsp;! Que je te voie causer avec les va-nu-pieds&nbsp;!...&nbsp;&raquo;</p>

<p>Souvent les petits gars lui jetaient des pierres.</p>

<p>Des dames lui ayant donn&eacute; quelques sous, elle les garda soigneusement.</p>

<hr class="small">

<p>Un jour&nbsp;&mdash;&nbsp;elle avait alors onze ans&nbsp;&mdash;&nbsp;comme elle passait par ce pays, elle
rencontra derri&egrave;re le cimeti&egrave;re le petit Chouquet qui pleurait parce
qu'un camarade lui avait vol&eacute; deux liards. Ces larmes d'un petit
bourgeois, d'un de ces petits qu'elle s'imaginait dans sa fr&ecirc;le caboche
de d&eacute;sh&eacute;rit&eacute;e, &ecirc;tre toujours contents et joyeux, la boulevers&egrave;rent. Elle
s'approcha, et, quand elle connut la raison de sa peine, elle versa
entre ses mains toutes ses &eacute;conomies, sept sous, qu'il prit
naturellement, en essuyant ses larmes. Alors, folle de joie, elle eut
l'audace de l'embrasser. Comme il consid&eacute;rait attentivement sa monnaie,
il se laissa faire. Ne se voyant ni repouss&eacute;e ni battue, elle
recommen&ccedil;a&nbsp;; elle l'embrassa &agrave; pleins bras, &agrave; plein c&oelig;ur. Puis elle se
sauva.</p>

<p>Que se passa-t-il dans cette mis&eacute;rable t&ecirc;te&nbsp;? S'est-elle attach&eacute;e &agrave; ce
mioche parce qu'elle lui avait sacrifi&eacute; sa fortune de vagabonde, ou
parce qu'elle lui avait donn&eacute; son premier baiser tendre&nbsp;? Le myst&egrave;re est
le m&ecirc;me pour les petits que pour les grands.</p>

<p>Pendant des mois, elle r&ecirc;va de ce coin de cimeti&egrave;re et de ce gamin. Dans
l'esp&eacute;rance de le revoir, elle vola ses parents, grappillant un sou
par-ci, un sou par-l&agrave;, sur un rempaillage, ou sur les provisions qu'elle
allait acheter.</p>

<p>Quand elle revint, elle avait deux francs dans sa poche, mais elle ne
put qu'apercevoir le petit pharmacien, bien propre, derri&egrave;re les
carreaux de la boutique paternelle, entre un bocal rouge et un t&eacute;nia.</p>

<p>Elle ne l'en aima que davantage, s&eacute;duite, &eacute;mue, extasi&eacute;e par cette
gloire de l'eau color&eacute;e, cette apoth&eacute;ose des cristaux luisants.</p>

<p>Elle garda en elle son souvenir ineffa&ccedil;able, et, quand elle le
rencontra, l'an suivant, derri&egrave;re l'&eacute;cole, jouant aux billes avec ses
camarades, elle se jeta sur lui, le saisit dans ses bras, et le baisa
avec tant de violence qu'il se mit &agrave; hurler de peur. Alors, pour
l'apaiser, elle lui donna son argent&nbsp;: trois francs vingt, un vrai
tr&eacute;sor, qu'il regardait avec des yeux agrandis.</p>

<p>Il le prit et se laissa caresser tant qu'elle voulut.</p>

<p>Pendant quatre ans encore, elle versa entre ses mains toutes ses
r&eacute;serves, qu'il empochait avec conscience en &eacute;change de baisers
consentis. Ce fut une fois trente sous, une fois deux francs, une fois
douze sous (elle en pleura de peine et d'humiliation, mais l'ann&eacute;e avait
&eacute;t&eacute; mauvaise) et la derni&egrave;re fois, cinq francs, une grosse pi&egrave;ce ronde,
qui le fit rire d'un rire content.</p>

<p>Elle ne pensait plus qu'&agrave; lui&nbsp;; et il attendait son retour avec une
certaine impatience, courait au-devant d'elle en la voyant, ce qui
faisait bondir le c&oelig;ur de la fillette.</p>

<p>Puis il disparut. On l'avait mis au coll&egrave;ge. Elle le sut en interrogeant
habilement. Alors elle usa d'une diplomatie infinie pour changer
l'itin&eacute;raire de ses parents et les faire passer par ici au moment des
vacances. Elle y r&eacute;ussit, mais apr&egrave;s un an de ruses. Elle &eacute;tait donc
rest&eacute;e deux ans sans le revoir&nbsp;; et elle le reconnut &agrave; peine, tant il
&eacute;tait chang&eacute;, grandi, embelli, imposant dans sa tunique &agrave; boutons d'or.
Il feignit de ne pas la voir et passa fi&egrave;rement pr&egrave;s d'elle.</p>

<p>Elle en pleura pendant deux jours&nbsp;; et depuis lors elle souffrit sans
fin.</p>

<p>Tous les ans elle revenait&nbsp;; passait devant lui sans oser le saluer et
sans qu'il daign&acirc;t m&ecirc;me tourner les yeux vers elle. Elle l'aimait
&eacute;perdument. Elle me dit&nbsp;: &laquo;&nbsp;C'est le seul homme que j'aie vu sur la terre,
monsieur le m&eacute;decin&nbsp;; je ne sais pas si les autres existaient seulement.&nbsp;&raquo;</p>

<p>Ses parents moururent. Elle continua leur m&eacute;tier, mais elle prit deux
chiens au lieu d'un, deux terribles chiens qu'on n'aurait pas os&eacute;
braver.</p>

<p>Un jour, en rentrant dans ce village o&ugrave; son c&oelig;ur &eacute;tait rest&eacute;, elle
aper&ccedil;ut une jeune femme qui sortait de la boutique Chouquet au bras de
son bien-aim&eacute;. C'&eacute;tait sa femme. Il &eacute;tait mari&eacute;.</p>

<p>Le soir m&ecirc;me, elle se jeta dans la mare qui est sur la place de la
Mairie. Un ivrogne attard&eacute; la rep&ecirc;cha, et la porta &agrave; la pharmacie. Le
fils Chouquet descendit en robe de chambre, pour la soigner, et, sans
para&icirc;tre la reconna&icirc;tre, la d&eacute;shabilla, la frictionna, puis il lui dit
d'une voix dure&nbsp;: &laquo;&nbsp;Mais vous &ecirc;tes folle&nbsp;! Il ne faut pas &ecirc;tre b&ecirc;te comme
&ccedil;a&nbsp;!</p>

<p>Cela suffit pour la gu&eacute;rir. Il lui avait parl&eacute;&nbsp;! Elle &eacute;tait heureuse
pour longtemps.</p>

<p>Il ne voulut rien recevoir en r&eacute;mun&eacute;ration de ses soins, bien qu'elle
insist&acirc;t vivement pour le payer.</p>

<p>Et toute sa vie s'&eacute;coula ainsi. Elle rempaillait en songeant &agrave; Chouquet.
Tous les ans, elle l'apercevait derri&egrave;re ses vitraux. Elle prit
l'habitude d'acheter chez lui des provisions de menus m&eacute;dicaments. De la
sorte elle le voyait de pr&egrave;s, et lui parlait, et lui donnait encore de
l'argent.</p>

<p>Comme je vous l'ai dit en commen&ccedil;ant, elle est morte ce printemps. Apr&egrave;s
m'avoir racont&eacute; toute cette triste histoire, elle me pria de remettre &agrave;
celui qu'elle avait si patiemment aim&eacute; toutes les &eacute;conomies de son
existence, car elle n'avait travaill&eacute; que pour lui, disait-elle, je&ucirc;nant
m&ecirc;me pour mettre de c&ocirc;t&eacute;, et &ecirc;tre s&ucirc;re qu'il penserait &agrave; elle, au moins
une fois, quand elle serait morte.</p>

<p>Elle me donna donc deux mille trois cent vingt-sept francs. Je laissai
&agrave; M. le cur&eacute; les vingt-sept francs pour l'enterrement, et j'emportai le
reste quand elle eut rendu le dernier soupir.</p>

<p>Le lendemain, je me rendis chez les Chouquet. Ils achevaient de
d&eacute;jeuner, en face l'un de l'autre, gros et rouges, fleurant les produits
pharmaceutiques, importants et satisfaits.</p>

<p>On me fit asseoir&nbsp;; on m'offrit un kirsch, que j'acceptai&nbsp;; et je
commen&ccedil;ai mon discours d'une voix &eacute;mue, persuad&eacute; qu'ils allaient
pleurer.</p>

<p>D&egrave;s qu'il eut compris qu'il avait &eacute;t&eacute; aim&eacute; de cette vagabonde, de cette
rempailleuse, de cette rouleuse, Chouquet bondit d'indignation, comme si
elle lui avait vol&eacute; sa r&eacute;putation, l'estime des honn&ecirc;tes gens, son
honneur intime, quelque chose de d&eacute;licat qui lui &eacute;tait plus cher que la
vie.</p>

<p>Sa femme, aussi exasp&eacute;r&eacute;e que lui, r&eacute;p&eacute;tait&nbsp;: &laquo;&nbsp;Cette gueuse&nbsp;! cette
gueuse&nbsp;! cette gueuse&nbsp;!...&nbsp;&raquo; Sans pouvoir trouver autre chose.</p>

<p>Il s'&eacute;tait lev&eacute;&nbsp;; il marchait &agrave; grands pas derri&egrave;re la table, le bonnet
grec chavir&eacute; sur une oreille. Il balbutiait&nbsp;: &laquo;&nbsp;Comprend-on &ccedil;a, docteur&nbsp;?
Voil&agrave; de ces choses horribles pour un homme&nbsp;! Que faire&nbsp;? Oh&nbsp;! si je
l'avais su de son vivant, je l'aurais fait arr&ecirc;ter par la gendarmerie et
flanquer en prison. Et elle n'en serait pas sortie, je vous en r&eacute;ponds&nbsp;!&nbsp;&raquo;</p>

<p>Je demeurais stup&eacute;fait du r&eacute;sultat de ma d&eacute;marche pieuse. Je ne savais
que dire ni que faire. Mais j'avais &agrave; compl&eacute;ter ma mission. Je repris&nbsp;:
&laquo;&nbsp;Elle m'a charg&eacute; de vous remettre ses &eacute;conomies, qui montent &agrave; deux
mille trois cents francs. Comme ce que je viens de vous apprendre semble
vous &ecirc;tre fort d&eacute;sagr&eacute;able, le mieux serait peut-&ecirc;tre de donner cet
argent aux pauvres.&nbsp;&raquo;</p>

<p>Ils me regardaient, l'homme et la femme, perdus de saisissement.</p>

<p>Je tirai l'argent de ma poche, du mis&eacute;rable argent de tous les pays et
de toutes les marques, de l'or et des sous m&ecirc;l&eacute;s. Puis je demandai&nbsp;: &laquo;&nbsp;Que
d&eacute;cidez-vous&nbsp;?&nbsp;&raquo;</p>

<p>Mme Chouquet parla la premi&egrave;re&nbsp;: &laquo;&nbsp;Mais, puisque c'&eacute;tait sa derni&egrave;re
volont&eacute;, &agrave; cette femme... il me semble qu'il nous est bien difficile de
refuser.&nbsp;&raquo;</p>

<p>Le mari, vaguement confus, reprit&nbsp;: &laquo;&nbsp;Nous pourrions toujours acheter avec
&ccedil;a quelque chose pour nos enfants.&nbsp;&raquo;</p>

<p>Je dis d'un air sec&nbsp;: &laquo;&nbsp;Comme vous voudrez.&nbsp;&raquo;</p>

<p>Il reprit&nbsp;: &laquo;&nbsp;Donnez toujours, puisqu'elle vous en a charg&eacute;&nbsp;; nous
trouverons bien moyen de l'employer &agrave; quelque bonne &oelig;uvre.&nbsp;&raquo;</p>

<p>Je remis l'argent, je saluai, et je partis.</p>

<hr class="small">

<p>Le lendemain Chouquet vint me trouver et, brusquement&nbsp;: &laquo;&nbsp;Mais elle a
laiss&eacute; ici sa voiture, cette... cette femme. Qu'est-ce que vous en
faites, de cette voiture&nbsp;?</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Rien, prenez-la si vous voulez.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Parfait&nbsp;; cela me va&nbsp;; j'en ferai une cabane pour mon potager.&nbsp;&raquo;</p>

<p>Il s'en allait. Je le rappelai. &laquo;&nbsp;Elle a laiss&eacute; aussi son vieux cheval et
ses deux chiens. Les voulez-vous&nbsp;?&nbsp;&raquo; Il s'arr&ecirc;ta, surpris&nbsp;: &laquo;&nbsp;Ah&nbsp;! non, par
exemple&nbsp;; que voulez-vous que j'en fasse&nbsp;? Disposez-en comme vous
voudrez.&nbsp;&raquo; Et il riait. Puis il me tendit sa main que je serrai. Que
voulez-vous&nbsp;? Il ne faut pas dans un pays, que le m&eacute;decin et le
pharmacien soient ennemis.</p>

<p>J'ai gard&eacute; les chiens chez moi. Le cur&eacute;, qui a une grande cour, a pris
le cheval. La voiture sert de cabane &agrave; Chouquet&nbsp;; et il a achet&eacute; cinq
obligations de chemin de fer avec l'argent.</p>

<p>Voil&agrave; le seul amour profond que j'aie rencontr&eacute;, dans ma vie.&nbsp;&raquo;</p>

<p>Le m&eacute;decin se tut.</p>

<p>Alors la marquise, qui avait des larmes dans les yeux, soupira&nbsp;:
&laquo;&nbsp;D&eacute;cid&eacute;ment, il n'y a que les femmes pour savoir aimer&nbsp;!&nbsp;&raquo;</p>


<hr>
<a name="EN_MER"></a><h2 class="parthead">EN MER</h2>

<p class="dedic">A Henry C&eacute;ara.</p>

<p>On lisait derni&egrave;rement dans les journaux les lignes suivantes&nbsp;:</p>

<p>&laquo;&nbsp;BOULOGNE-SUR-MER, 22 janvier.&nbsp;&mdash;&nbsp;On nous &eacute;crit&nbsp;:</p>

<p>&laquo;&nbsp;Un affreux malheur vient de jeter la consternation parmi notre
population maritime d&eacute;j&agrave; si &eacute;prouv&eacute;e depuis deux ann&eacute;es. Le bateau de
p&ecirc;che command&eacute; par le patron Javel, entrant dans le port, a &eacute;t&eacute; jet&eacute; &agrave;
l'Ouest et est venu se briser sur les roches du brise-lames de la jet&eacute;e.</p>

<p>&laquo;&nbsp;Malgr&eacute; les efforts du bateau de sauvetage et des lignes envoy&eacute;es au
moyen du fusil porte-amarre, quatre hommes et le mousse ont p&eacute;ri.</p>

<p>&laquo;&nbsp;Le mauvais temps continue. On craint de nouveaux sinistres.&nbsp;&raquo;</p>

<p>Quel est ce patron Javel&nbsp;? Est-il le fr&egrave;re du manchot&nbsp;?</p>

<p>Si le pauvre homme roul&eacute; par la vague, et mort peut-&ecirc;tre sous les d&eacute;bris
de son bateau mis en pi&egrave;ces, est celui auquel je pense, il avait
assist&eacute;, voici dix-huit ans maintenant, &agrave; un autre drame, terrible et
simple comme sont toujours ces drames formidables des flots.</p>

<hr class="small">

<p>Javel a&icirc;n&eacute; &eacute;tait alors patron d'un chalutier.</p>

<p>Le chalutier est le bateau de p&ecirc;che par excellence. Solide &agrave; ne craindre
aucun temps, le ventre rond, roul&eacute; sans cesse par les lames comme un
bouchon, toujours dehors, toujours fouett&eacute; par les vents durs et sal&eacute;s
de la Manche, il travaille la mer, infatigable, la voile gonfl&eacute;e,
tra&icirc;nant par le flanc un grand filet qui racle le fond de l'Oc&eacute;an, et
d&eacute;tache et cueille toutes les b&ecirc;tes endormies dans les roches, les
poissons plats coll&eacute;s au sable, les crabes lourds aux pattes crochues,
les homards aux moustaches pointues.</p>

<p>Quand la brise est fra&icirc;che et la vague courte, le bateau se met &agrave;
p&ecirc;cher. Son filet est fix&eacute; tout le long d'une grande tige de bois garnie
de fer qu'il laisse descendre au moyen de deux c&acirc;bles glissant sur deux
rouleaux aux deux bouts de l'embarcation. Et le bateau, d&eacute;rivant sous le
vent et le courant, tire avec lui cet appareil qui ravage et d&eacute;vaste le
sol de la mer.</p>

<p>Javel avait &agrave; son bord son fr&egrave;re cadet, quatre hommes et un mousse. Il
&eacute;tait sorti de Boulogne par un beau temps clair pour jeter le chalut.</p>

<p>Or, bient&ocirc;t le vent s'&eacute;leva, et une bourrasque survenant for&ccedil;a le
chalutier &agrave; fuir. Il gagna les c&ocirc;tes d'Angleterre&nbsp;; mais la mer d&eacute;mont&eacute;e
battait les falaises, se ruait contre la terre, rendait impossible
l'entr&eacute;e des ports. Le petit bateau reprit le large et revint sur les
c&ocirc;tes de France. La temp&ecirc;te continuait &agrave; faire infranchissables les
jet&eacute;es, enveloppant d'&eacute;cume, de bruit et de danger tous les abords des
refuges.</p>

<p>Le chalutier repartit encore, courant sur le dos des flots, ballott&eacute;,
secou&eacute;, ruisselant, soufflet&eacute; par des paquets d'eau, mais gaillard,
malgr&eacute; tout, accoutum&eacute; &agrave; ces gros temps qui le tenaient parfois cinq ou
six jours errant entre les deux pays voisins sans pouvoir aborder l'un
ou l'autre.</p>

<p>Puis enfin l'ouragan se calma comme il se trouvait en pleine mer, et,
bien que la vague f&ucirc;t encore forte, le patron commanda de jeter le
chalut.</p>

<p>Donc le grand engin de p&ecirc;che fut pass&eacute; par-dessus bord, et deux hommes &agrave;
l'avant, deux hommes &agrave; l'arri&egrave;re, commenc&egrave;rent &agrave; filer sur les rouleaux
les amarres qui le tenaient. Soudain il toucha le fond&nbsp;; mais une haute
lame inclinant le bateau, Javel cadet, qui se trouvait &agrave; l'avant et
dirigeait la descente du filet, chancela, et son bras se trouva saisi
entre la corde un instant d&eacute;tendue par la secousse et le bois o&ugrave; elle
glissait. Il fit un effort d&eacute;sesp&eacute;r&eacute;, t&acirc;chant de l'autre main de
soulever l'amarre, mais le chalut tra&icirc;nait d&eacute;j&agrave; et le c&acirc;ble roidi ne
c&eacute;da point.</p>

<p>L'homme crisp&eacute; par la douleur appela. Tous accoururent. Son fr&egrave;re quitta
la barre. Ils se jet&egrave;rent sur la corde, s'effor&ccedil;ant de d&eacute;gager le membre
qu'elle broyait. Ce fut en vain. &laquo;&nbsp;Faut couper&nbsp;&raquo;, dit un matelot, et il
tira de sa poche un large couteau, qui pouvait, en deux coups, sauver le
bras de Javel cadet.</p>

<p>Mais couper, c'&eacute;tait perdre le chalut, et ce chalut valait de l'argent,
beaucoup d'argent, quinze cents francs&nbsp;; et il appartenait &agrave; Javel a&icirc;n&eacute;,
qui tenait &agrave; son avoir.</p>

<p>Il cria, le c&oelig;ur tortur&eacute;&nbsp;: &laquo;&nbsp;Non, coupe pas, attends, je vas lofer.&nbsp;&raquo; Et
il courut au gouvernail, mettant toute la barre dessous.</p>

<p>Le bateau n'ob&eacute;it qu'&agrave; peine, paralys&eacute; par ce filet qui immobilisait son
impulsion, et entra&icirc;n&eacute; d'ailleurs par la force de la d&eacute;rive et du vent.</p>

<p>Javel cadet s'&eacute;tait laiss&eacute; tomber sur les genoux, les dents serr&eacute;es, les
yeux hagards. Il ne disait rien. Son fr&egrave;re revint, craignant toujours le
couteau d'un marin&nbsp;: &laquo;&nbsp;Attends, attends, coupe pas, faut mouiller
l'ancre.&nbsp;&raquo;</p>

<p>L'ancre fut mouill&eacute;e, toute la cha&icirc;ne fil&eacute;e, puis on se mit &agrave; virer au
cabestan pour d&eacute;tendre les amarres du chalut. Elles s'amollirent, enfin,
et on d&eacute;gagea le bras inerte, sous la manche de laine ensanglant&eacute;e.</p>

<p>Javel cadet semblait idiot. On lui retira la vareuse et on vit une chose
horrible, une bouillie de chairs dont le sang jaillissait &agrave; flots qu'on
e&ucirc;t dit pouss&eacute;s par une pompe. Alors l'homme regarda son bras et
murmura&nbsp;: &laquo;&nbsp;Foutu&nbsp;&raquo;.</p>

<p>Puis, comme l'h&eacute;morragie faisait une mare sur le pont du bateau, un des
matelots cria&nbsp;: &laquo;&nbsp;Il va se vider, faut nouer la veine.&nbsp;&raquo;</p>

<p>Alors ils prirent une ficelle, une grosse ficelle brune et goudronn&eacute;e,
et, enla&ccedil;ant le membre au-dessus de la blessure, ils serr&egrave;rent de toute
leur force. Les jets de sang s'arr&ecirc;taient peu &agrave; peu&nbsp;; ils finirent par
cesser tout &agrave; fait.</p>

<hr class="small">

<p>Javel cadet se leva, son bras pendait &agrave; son c&ocirc;t&eacute;. Il le prit de l'autre
main, le souleva, le tourna, le secoua. Tout &eacute;tait rompu, les os cass&eacute;s&nbsp;;
les muscles seuls retenaient ce morceau de son corps. Il le consid&eacute;rait
d'un &oelig;il morne, r&eacute;fl&eacute;chissant. Puis il s'assit sur une voile pli&eacute;e, et
les camarades lui conseill&egrave;rent de mouiller sans cesse la blessure pour
emp&ecirc;cher le mal noir.</p>

<p>On mit un seau aupr&egrave;s de lui, et, de minute en minute, il puisait dedans
au moyen d'un verre, et baignait l'horrible plaie en laissant couler
dessus un petit filet d'eau claire.</p>

<p>&nbsp;&mdash;&nbsp;Tu serais mieux en bas, lui dit son fr&egrave;re. Il descendit, mais au bout
d'une heure il remonta, ne se sentant pas bien tout seul. Et puis, il
pr&eacute;f&eacute;rait le grand air. Il se rassit sur sa voile et recommen&ccedil;a &agrave;
bassiner son bras.</p>

<p>La p&ecirc;che &eacute;tait bonne. Les larges poissons &agrave; ventre blanc gisaient &agrave; c&ocirc;t&eacute;
de lui, secou&eacute;s par des spasmes de mort&nbsp;; il les regardait sans cesser
d'arroser ses chairs &eacute;cras&eacute;es.</p>

<hr class="small">

<p>Comme on allait regagner Boulogne, un nouveau coup de vent se d&eacute;cha&icirc;na&nbsp;;
et le petit bateau recommen&ccedil;a sa course folle, bondissant et culbutant,
secouant le triste bless&eacute;.</p>

<p>La nuit vint. Le temps fut gros jusqu'&agrave; l'aurore. Au soleil levant on
apercevait de nouveau l'Angleterre, mais, comme la mer &eacute;tait moins dure,
on repartit pour la France en louvoyant.</p>

<p>Vers le soir, Javel cadet appela ses camarades et leur montra des traces
noires, toute une vilaine apparence de pourriture sur la partie du
membre qui ne tenait plus &agrave; lui.</p>

<p>Les matelots regardaient, disant leur avis.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;&Ccedil;a pourrait bien &ecirc;tre le Noir&nbsp;&raquo;, pensait l'un.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Faudrait de l'eau sal&eacute;e l&agrave;-dessus&nbsp;&raquo;, d&eacute;clarait un autre.</p>

<p>On apporta donc de l'eau sal&eacute;e et on en versa sur le mal. Le bless&eacute;
devint livide, grin&ccedil;a des dents, se tordit un peu&nbsp;; mais il ne cria pas.</p>

<p>Puis, quand la br&ucirc;lure se fut calm&eacute;e&nbsp;: &laquo;&nbsp;Donne-moi ton couteau&nbsp;&raquo;, dit-il &agrave;
son fr&egrave;re. Le fr&egrave;re tendit son couteau.</p>

<p>&laquo;&nbsp;Tiens-moi le bras en l'air, tout drait, tire dessus.&nbsp;&raquo;</p>

<p>On fit ce qu'il demandait.</p>

<p>Alors il se mit &agrave; couper lui-m&ecirc;me. Il coupait doucement, avec r&eacute;flexion,
tranchant les derniers tendons avec cette lame aigu&euml;, comme un fil de
rasoir&nbsp;; et bient&ocirc;t il n'eut plus qu'un moignon. Il poussa un profond
soupir et d&eacute;clara. &laquo;&nbsp;Fallait &ccedil;a. J'&eacute;tais foutu&nbsp;&raquo;.</p>

<p>Il semblait soulag&eacute; et respirait avec force. Il recommen&ccedil;a &agrave; verser de
l'eau sur le tron&ccedil;on de membre qui lui restait.</p>

<p>La nuit fut mauvaise encore et on ne put atterrir.</p>

<p>Quand le jour parut, Javel cadet prit son bras d&eacute;tach&eacute; et l'examina
longuement. La putr&eacute;faction se d&eacute;clarait. Les camarades vinrent aussi
l'examiner, et ils se le passaient de main en main, le t&acirc;taient, le
retournaient, le flairaient.</p>

<p>Son fr&egrave;re dit&nbsp;: &laquo;&nbsp;Faut jeter &ccedil;a &agrave; la mer &agrave; c't'heure.&nbsp;&raquo;</p>

<p>Mais Javel cadet se f&acirc;cha&nbsp;: &laquo;&nbsp;Ah&nbsp;! mais non, ah&nbsp;! mais non. J'veux point.
C'est &agrave; moi, pas vrai, pisque c'est mon bras.&nbsp;&raquo;</p>

<p>Il le reprit et le posa entre ses jambes.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Il va pas moins pourrir&nbsp;&raquo;, dit l'a&icirc;n&eacute;. Alors une id&eacute;e vint au bless&eacute;.
Pour conserver le poisson quand on tenait longtemps la mer, on
l'empilait en des barils de sel.</p>

<p>Il demanda&nbsp;: &laquo;&nbsp;J'pourrions t'y point l'mettre dans la saumure.</p>

<p>&laquo;&nbsp;&Ccedil;a, c'est vrai&nbsp;&raquo;, d&eacute;clar&egrave;rent les autres.</p>

<p>Alors on vida un des barils, plein d&eacute;j&agrave; de la p&ecirc;che des jours derniers&nbsp;;
et, tout au fond, on d&eacute;posa le bras. On versa du sel dessus, puis on
repla&ccedil;a, un &agrave; un, les poissons.</p>

<p>Un des matelots fit cette plaisanterie&nbsp;: &laquo;&nbsp;Pourvu que je l'vendions point
&agrave; la cri&eacute;e.&nbsp;&raquo;</p>

<p>Et tout le monde rit, hormis les deux Javel.</p>

<p>Le vent soufflait toujours. On louvoya encore en vue de Boulogne
jusqu'au lendemain dix heures. Le bless&eacute; continuait sans cesse &agrave; jeter
de l'eau sur sa plaie.</p>

<p>De temps en temps il se levait et marchait d'un bout &agrave; l'autre du
bateau.</p>

<p>Son fr&egrave;re, qui tenait la barre, le suivait de l'&oelig;il en hochant la t&ecirc;te.</p>

<p>On finit par rentrer au port.</p>

<p>Le m&eacute;decin examina la blessure et la d&eacute;clara en bonne voie. Il fit un
pansement complet et ordonna le repos. Mais Javel ne voulut pas se
coucher sans avoir repris son bras, et il retourna bien vite au port
pour retrouver le baril qu'il avait marqu&eacute; d'une croix.</p>

<p>On le vida devant lui et il ressaisit son membre, bien conserv&eacute; dans la
saumure, rid&eacute;, rafra&icirc;chi. Il l'enveloppa dans une serviette emport&eacute;e &agrave;
cette intention, et rentra chez lui.</p>

<p>Sa femme et ses enfants examin&egrave;rent longuement ce d&eacute;bris du p&egrave;re, t&acirc;tant
les doigts, enlevant les brins de sel rest&eacute;s sous les ongles&nbsp;; puis on
fit venir le menuisier qui prit mesure pour un petit cercueil.</p>

<p>Le lendemain l'&eacute;quipage complet du chalutier suivit l'enterrement du
bras d&eacute;tach&eacute;. Les deux fr&egrave;res, c&ocirc;te &agrave; c&ocirc;te, conduisaient le deuil. Le
sacristain de la paroisse tenait le cadavre sous son aisselle.</p>

<p>Javel cadet cessa de naviguer. Il obtint un petit emploi dans le port,
et, quand il parlait plus tard de son accident, il confiait tout bas &agrave;
son auditeur&nbsp;: &laquo;&nbsp;Si le fr&egrave;re avait voulu couper le chalut, j'aurais encore
mon bras, pour s&ucirc;r. Mais il &eacute;tait regardant &agrave; son bien.&nbsp;&raquo;</p>



<hr>
<a name="UN_NORMAND"></a><h2 class="parthead">UN NORMAND</h2>

<p class="dedic">A Paul Alexis.</p>

<p>Nous venions de sortir de Rouen et nous suivions au grand trot la route
de Jumi&egrave;ges. La l&eacute;g&egrave;re voiture filait, traversant les prairies&nbsp;; puis le
cheval se mit au pas pour monter la c&ocirc;te de Canteleu.</p>

<p>C'est l&agrave; un des horizons les plus magnifiques qui soient au monde.
Derri&egrave;re nous Rouen, la ville aux &eacute;glises, aux clochers gothiques,
travaill&eacute;s comme des bibelots d'ivoire&nbsp;; en face, Saint-Sever, le
faubourg aux manufactures qui dresse ses mille chemin&eacute;es fumantes sur le
grand ciel vis-&agrave;-vis des mille clochetons sacr&eacute;s de la vieille cit&eacute;.</p>

<p>Ici la fl&egrave;che de la cath&eacute;drale, le plus haut sommet des monuments
humains&nbsp;; et l&agrave;-bas, la &laquo;&nbsp;Pompe &agrave; feu&nbsp;&raquo; de la &laquo;&nbsp;Foudre&nbsp;&raquo;, sa rivale presque
aussi d&eacute;mesur&eacute;e, et qui passe d'un m&egrave;tre la plus g&eacute;ante des pyramides
d'&Eacute;gypte.</p>

<p>Devant nous la Seine se d&eacute;roulait, ondulante, sem&eacute;e d'&icirc;les, bord&eacute;e &agrave;
droite de blanches falaises que couronnait une for&ecirc;t, &agrave; gauche de
prairies immenses qu'une autre for&ecirc;t limitait, l&agrave;-bas, tout l&agrave;-bas.</p>

<p>De place en place, des grands navires &agrave; l'ancre le long des berges du
large fleuve. Trois &eacute;normes vapeurs s'en allaient, &agrave; la queue leu-leu,
vers le Havre&nbsp;; et un chapelet de b&acirc;timents, form&eacute; d'un trois-m&acirc;ts, de
deux go&eacute;lettes et d'un brick, remontait vers Rouen, tra&icirc;n&eacute; par un petit
remorqueur vomissant un nuage de fum&eacute;e noire.</p>

<p>Mon compagnon, n&eacute; dans le pays, ne regardait m&ecirc;me point ce surprenant
paysage&nbsp;; mais il souriait sans cesse&nbsp;; il semblait rire en lui-m&ecirc;me. Tout
&agrave; coup, il &eacute;clata&nbsp;: &laquo;&nbsp;Ah&nbsp;! vous allez voir quelque chose de dr&ocirc;le&nbsp;: la
chapelle au p&egrave;re Mathieu. &Ccedil;a, c'est du nanan, mon bon.&nbsp;&raquo;</p>

<p>Je le regardai d'un &oelig;il &eacute;tonn&eacute;. Il reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Je vais vous faire sentir un fumet de Normandie qui vous restera dans
le nez. Le p&egrave;re Mathieu est le plus beau Normand de la province, et sa
chapelle une des merveilles du monde, ni plus ni moins&nbsp;; mais je vais
vous donner d'abord quelques mots d'explication.</p>

<p>Le p&egrave;re Mathieu, qu'on appelle aussi le p&egrave;re &laquo;&nbsp;La Boisson&nbsp;&raquo;, est un ancien
sergent-major revenu dans son village natal. Il unit en des proportions
admirables pour faire un ensemble parfait la blague du vieux soldat &agrave; la
malice finaude du Normand. De retour au pays, il est devenu, gr&acirc;ce &agrave;
des protections multiples et &agrave; des habilet&eacute;s invraisemblables, gardien
d'une chapelle miraculeuse, une chapelle prot&eacute;g&eacute;e par la Vierge et
fr&eacute;quent&eacute;e principalement par les filles enceintes. Il a baptis&eacute; sa
statue merveilleuse&nbsp;: &laquo;&nbsp;Notre-Dame du Gros-Ventre&nbsp;&raquo;, et il la traite avec
une certaine familiarit&eacute; goguenarde qui n'exclut point le respect. Il a
compos&eacute; lui-m&ecirc;me et fait imprimer une pi&egrave;ce sp&eacute;ciale pour sa BONNE
VIERGE. Cette pri&egrave;re est un chef-d'&oelig;uvre d'ironie involontaire,
d'esprit normand o&ugrave; la raillerie se m&ecirc;le &agrave; la peur du SAINT, &agrave; la peur
superstitieuse de l'influence secr&egrave;te de quelque chose. Il ne croit pas
beaucoup &agrave; sa patronne&nbsp;; cependant il y croit un peu, par prudence, et il
la m&eacute;nage, par politique.</p>

<hr class="small">

<p>Voici le d&eacute;but de cette &eacute;tonnante oraison&nbsp;:</p>

<p>&laquo;&nbsp;Notre bonne madame la Vierge Marie, patronne naturelle des
filles-m&egrave;res en ce pays et par toute la terre, prot&eacute;gez votre servante
qui a faut&eacute; dans un moment d'oubli.&nbsp;&raquo;</p>

<p>.........................................</p>

<p>Cette supplique se termine ainsi&nbsp;:</p>

<p>&laquo;&nbsp;Ne m'oubliez pas surtout aupr&egrave;s de votre saint &Eacute;poux et interc&eacute;dez
aupr&egrave;s de Dieu le P&egrave;re, pour qu'il m'accorde un bon mari semblable au
v&ocirc;tre.&nbsp;&raquo;</p>

<p>Cette pri&egrave;re, interdite par le clerg&eacute; de la contr&eacute;e, est vendue par lui
sous le manteau, et elle passe pour salutaire &agrave; celles qui la r&eacute;citent
avec onction.</p>

<p>En somme, il parle de la bonne Vierge, comme faisait de son ma&icirc;tre le
valet de chambre d'un prince redout&eacute;, confident de tous les petits
secrets intimes. Il sait sur son compte une foule d'histoires amusantes,
qu'il dit tout bas, entre amis, apr&egrave;s boire.</p>

<p>Mais vous verrez par vous-m&ecirc;me.</p>

<p>Comme les revenus fournis par la Patronne ne lui semblaient point
suffisants, il a annex&eacute; &agrave; la Vierge principale un petit commerce de
Saints. Il les tient tous ou presque tous. La place manquant dans la
chapelle, il les a emmagasin&eacute;s au b&ucirc;cher, d'o&ugrave; il les sort sit&ocirc;t qu'un
fid&egrave;le les demande. Il a fa&ccedil;onn&eacute; lui-m&ecirc;me ces statuettes de bois,
invraisemblablement comiques, et les a peintes toutes en vert &agrave; pleine
couleur, une ann&eacute;e qu'on badigeonnait sa maison. Vous savez que les
Saints gu&eacute;rissent les maladies&nbsp;; mais chacun a sa sp&eacute;cialit&eacute;&nbsp;; et il ne
faut pas commettre de confusion ni d'erreurs. Ils sont jaloux les uns
des autres comme des cabotins.</p>

<p>Pour ne pas se tromper, les vieilles bonnes femmes viennent consulter
Mathieu.</p>

<p>&nbsp;&mdash;&nbsp;Pour les maux d'oreilles, qu&eacute; saint qu'est l'meilleur&nbsp;?</p>

<p>&nbsp;&mdash;&nbsp;Mais y a saint Osyme qu'est bon&nbsp;; y a aussi saint Pamphile qu'est pas
mauvais.</p>

<p>Ce n'est pas tout.</p>

<p>Comme Mathieu a du temps de reste, il boit&nbsp;; mais il boit en artiste, en
convaincu, si bien qu'il est gris r&eacute;guli&egrave;rement tous les soirs. Il est
gris, mais il le sait&nbsp;; il le sait si bien qu'il note, chaque jour, le
degr&eacute; exact de son ivresse. C'est l&agrave; sa principale occupation&nbsp;; la
chapelle ne vient qu'apr&egrave;s.</p>

<p>Et il a invent&eacute;, &eacute;coutez bien et cramponnez-vous, il a invent&eacute; le
saoulom&egrave;tre.</p>

<p>L'instrument n'existe pas, mais les observations de Mathieu sont aussi
pr&eacute;cises que celles d'un math&eacute;maticien.</p>

<p>Vous l'entendez dire sans cesse&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;D'puis lundi, j'ai pass&eacute;
quarante-cinq.&nbsp;&raquo;</p>

<p>Ou bien&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;J'&eacute;tais entre cinquante-deux et cinquante-huit.&nbsp;&raquo;</p>

<p>Ou bien&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;J'en avais bien soixante-six &agrave; soixante-dix.&nbsp;&raquo;</p>

<p>Ou bien&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Cr&eacute; coquin, je m'croyais dans les cinquante, v'l&agrave; que
j'm'aper&ccedil;ois qu'j'&eacute;tais dans les soixante-quinze&nbsp;!&nbsp;&raquo;</p>

<p>Jamais il ne se trompe.</p>

<p>Il affirme n'avoir pas atteint le m&egrave;tre, mais comme il avoue que ses
observations cessent d'&ecirc;tre pr&eacute;cises quand il a pass&eacute; quatre-vingt-dix,
on ne peut se fier absolument &agrave; son affirmation.</p>

<p>Quand Mathieu reconna&icirc;t avoir pass&eacute; quatre-vingt-dix, soyez tranquille,
il &eacute;tait cr&acirc;nement gris.</p>

<p>Dans ces occasions-l&agrave;, sa femme, M&eacute;lie, une autre merveille, se met en
des col&egrave;res folles. Elle l'attend sur sa porte, quand il rentre, et elle
hurle&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Te voil&agrave;, salaud, cochon, bougre d'ivrogne&nbsp;!&nbsp;&raquo;</p>

<p>Alors Mathieu, qui ne rit plus, se campe en face d'elle, et, d'un ton
s&eacute;v&egrave;re&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Tais-toi, M&eacute;lie, c'est pas le moment de causer. Attends &agrave;
d'main.&nbsp;&raquo;</p>

<p>Si elle continue &agrave; vocif&eacute;rer, il s'approche et, la voix
tremblante&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Gueule plus&nbsp;; j'suis dans les quatre-vingt-dix&nbsp;; je
n'mesure plus&nbsp;; j'vas cogner, prends garde&nbsp;!&nbsp;&raquo;</p>

<p>Alors, M&eacute;lie bat en retraite.</p>

<p>Si elle veut, le lendemain, revenir sur ce sujet, il lui rit au nez et
r&eacute;pond&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Allons, allons&nbsp;! assez caus&eacute;&nbsp;; c'est pass&eacute;. Tant qu'jaurai pas
atteint le m&egrave;tre, y a pas de mal. Mais, si j'passe le m&egrave;tre, j'te
permets de m'corriger, ma parole&nbsp;!&nbsp;&raquo;</p>

<hr class="small">

<p>Nous avions gagn&eacute; le sommet de la c&ocirc;te. La route s'enfon&ccedil;ait dans
l'admirable for&ecirc;t de Roumare.</p>

<p>L'automne, l'automne merveilleux, m&ecirc;lait son or et sa pourpre aux
derni&egrave;res verdures rest&eacute;es vives, comme si des gouttes de soleil fondu
avaient coul&eacute; du ciel dans l'&eacute;paisseur des bois.</p>

<p>On traversa Duclair, puis, au lieu de continuer sur Jumi&egrave;ges, mon ami
tourna vers la gauche et, prenant un chemin de traverse, s'enfon&ccedil;a dans
le taillis.</p>

<p>Et bient&ocirc;t, du sommet d'une grande c&ocirc;te nous d&eacute;couvrions de nouveau la
magnifique vall&eacute;e de la Seine, et le fleuve tortueux s'allongeant &agrave; nos
pieds.</p>

<p>Sur la droite, un tout petit b&acirc;timent couvert d'ardoises et surmont&eacute;
d'un clocher haut comme une ombrelle s'adossait contre une jolie maison
aux persiennes vertes, toute v&ecirc;tue de ch&egrave;vrefeuilles et de rosiers.</p>

<p>Une grosse voix cria&nbsp;: &laquo;&nbsp;V'l&agrave; des amis&nbsp;!&nbsp;&raquo; Et Mathieu parut sur le seuil.
C'&eacute;tait un homme de soixante ans, maigre, portant la barbiche et de
longues moustaches blanches.</p>

<p>Mon compagnon lui serra la main, me pr&eacute;senta, et Mathieu nous fit entrer
dans une fra&icirc;che cuisine qui lui servait aussi de salle. Il disait&nbsp;:</p>

<p>&laquo;&nbsp;Moi, monsieur, j'nai pas d'appartement distingu&eacute;. J'aime bien &agrave; n'point
m'&eacute;loigner du fricot. Les casseroles, voyez-vous, &ccedil;a tient compagnie.&nbsp;&raquo;</p>

<p>Puis, se tournant vers mon ami&nbsp;:</p>

<p>&laquo;&nbsp;Pourquoi venez-vous un jeudi&nbsp;? Vous savez bien que c'est jour de
consultation d'ma Patronne. J'peux pas sortir c't'apr&egrave;s-midi.&nbsp;&raquo;</p>

<p>Et, courant &agrave; la porte, il poussa un effroyable beuglement&nbsp;: &laquo;&nbsp;M&eacute;lie-e-e&nbsp;!&nbsp;&raquo;
qui dut faire lever la t&ecirc;te aux matelots des navires qui descendaient ou
remontaient le fleuve, l&agrave;-bas, tout au fond de la creuse vall&eacute;e.</p>

<p>M&eacute;lie ne r&eacute;pondit point.</p>

<p>Alors Mathieu cligna de l'&oelig;il avec malice.</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;A n'est pas contente apr&egrave;s moi, voyez-vous, parce qu'hier je m'suis
trouv&eacute; dans les quatre-vingt-dix.&nbsp;&raquo;</p>

<p>Mon voisin se mit &agrave; rire&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Dans les quatre-vingt-dix, Mathieu&nbsp;! Comment
avez-vous fait&nbsp;?&nbsp;&raquo;</p>

<p>Mathieu r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;J'vas vous dire. J'n'ai trouv&eacute;, l'an dernier, qu'vingt rasi&egrave;res
d'pommes d'abricot. Y n'y en a pu&nbsp;; mais pour faire du cidre y n'y a
qu'&ccedil;a. Donc j'en fis une pi&egrave;ce qu'je mis hier en perce. Pour du nectar,
c'est du nectar&nbsp;; vous m'en direz des nouvelles. J'avais ici Polyte&nbsp;;
j'nous mettons &agrave; boire un coup, et puis encore un coup, sans s'rassasier
(on en boirait jusqu'&agrave; d'main), si bien que, d'coup en coup, je m'sens
une fra&icirc;cheur dans l'estomac. J'dis &agrave; Polyte&nbsp;: &laquo;&nbsp;Si on buvait un verre de
fine pour se r&eacute;chauffer&nbsp;!&nbsp;&raquo; Y consent. Mais c'te fine, &ccedil;a vous met l'feu
dans l'corps, si bien qu'il a fallu r'venir au cidre. Mais v'l&agrave; que
d'fra&icirc;cheur en chaleur et d'chaleur en fra&icirc;cheur, j'maper&ccedil;ois que j'suis
dans les quatre-vingt-dix. Polyte &eacute;tait pas loin du m&egrave;tre.&nbsp;&raquo;</p>

<p>La porte s'ouvrit. M&eacute;lie parut, et tout de suite, avant de nous avoir
dit bonjour&nbsp;: &laquo;&nbsp;... Cr&egrave;s cochons, vous aviez bien l'm&egrave;tre tous les deux.&nbsp;&raquo;</p>

<p>Alors Mathieu se f&acirc;cha&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Dis pas &ccedil;a, M&eacute;lie, dis pas &ccedil;a&nbsp;; j'ai jamais
&eacute;t&eacute; au m&egrave;tre.&nbsp;&raquo;</p>

<p>On nous fit un d&eacute;jeuner exquis, devant la porte, sous deux tilleuls, &agrave;
c&ocirc;t&eacute; de la petite chapelle de &laquo;&nbsp;Notre-Dame du Gros-Ventre&nbsp;&raquo; et en face de
l'immense paysage. Et Mathieu nous raconta, avec une raillerie m&ecirc;l&eacute;e de
cr&eacute;dulit&eacute;s inattendues, d'invraisemblables histoires de miracles.</p>

<p>Nous avions bu beaucoup de ce cidre adorable, piquant et sucr&eacute;, frais et
grisant qu'il pr&eacute;f&eacute;rait &agrave; tous les liquides et nous fumions nos pipes, &agrave;
cheval sur nos chaises, quand deux bonnes femmes se pr&eacute;sent&egrave;rent.</p>

<p>Elles &eacute;taient vieilles, s&egrave;ches, courb&eacute;es. Apr&egrave;s avoir salu&eacute;, elles
demand&egrave;rent saint Blanc. Mathieu cligna de l'&oelig;il vers nous et r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'vas vous donner &ccedil;a.</p>

<p>Et il disparut dans son b&ucirc;cher.</p>

<p>Il y resta bien cinq minutes&nbsp;; puis il revint avec une figure
constern&eacute;e. Il levait les bras&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'sais pas o&ugrave;s qu'il est, je l'trouve pu&nbsp;; j'suis pourtant s&ucirc;r que je
l'avais.</p>

<p>Alors, faisant de ses mains un porte-voix, il mugit de nouveau&nbsp;:
&laquo;&nbsp;M&eacute;lie-e-e&nbsp;!&nbsp;&raquo; Du fond de la cour sa femme r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Qu&eacute; qu'y a&nbsp;?&nbsp;&raquo;</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Ousqu'il est saint Blanc&nbsp;! Je l'trouve pu dans l'b&ucirc;cher.&nbsp;&raquo;</p>

<p>Alors, M&eacute;lie jeta cette explication&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;C'est-y pas celui qu't'as pris l'autre semaine pour boucher l'trou
d'la cabine &agrave; lapins&nbsp;?&nbsp;&raquo;</p>

<p>Mathieu tressaillit&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Nom d'un tonnerre, &ccedil;a s'peut bien&nbsp;!&nbsp;&raquo;</p>

<p>Alors il dit aux femmes&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Suivez-moi.&nbsp;&raquo;</p>

<p>Elles suivirent. Nous en f&icirc;mes autant, malades de rires &eacute;touff&eacute;s.</p>

<p>En effet, saint Blanc, piqu&eacute; en terre comme un simple pieu, macul&eacute; de
boue et d'ordures, servait d'angle &agrave; la cabine &agrave; lapins.</p>

<p>D&egrave;s qu'elles l'aper&ccedil;urent, les deux bonnes femmes tomb&egrave;rent &agrave; genoux, se
sign&egrave;rent et se mirent &agrave; murmurer des <i>Oremus</i>. Mais Mathieu se
pr&eacute;cipita&nbsp;: &laquo;&nbsp;Attendez, vous v'l&agrave; dans la crotte&nbsp;; j'vas vous donner une
botte de paille.&nbsp;&raquo;</p>

<p>Il alla chercher la paille et leur en fit un prie-Dieu. Puis,
consid&eacute;rant son saint fangeux, et, craignant sans doute un discr&eacute;dit
pour son commerce, il ajouta&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;J'vas vous l'd&eacute;brouiller un brin.&nbsp;&raquo;</p>

<p>Il prit un seau d'eau, une brosse et se mit &agrave; laver vigoureusement le
bonhomme de bois, pendant que les deux vieilles priaient toujours.</p>

<p>Puis, quand il eut fini, il ajouta&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Maintenant il n'y a plus d'mal.&nbsp;&raquo;
Et il nous ramena boire un coup.</p>

<p>Comme il portait le verre &agrave; sa bouche, il s'arr&ecirc;ta, et, d'un air un peu
confus&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;C'est &eacute;gal, quand j'ai mis saint Blanc aux lapins, j'croyais
bien qu'i n'f'rait pu d'argent. Y avait deux ans qu'on n'le d'mandait
plus. Mais les saints, voyez-vous, &ccedil;a n'passe jamais.&nbsp;&raquo;</p>

<p>Il but et reprit.</p>

<p>&nbsp;&mdash;&nbsp;&laquo;&nbsp;Allons, buvons encore un coup. Avec des amis y n'faut pas y aller &agrave;
moins d'cinquante&nbsp;; et j'n'en sommes seulement pas &agrave; trente-huit.&nbsp;&raquo;</p>



<hr>
<a name="LE_TESTAMENT"></a><h2 class="parthead">LE TESTAMENT</h2>

<p class="dedic">A Paul Hervieu.</p>


<p>Je connaissais ce grand gar&ccedil;on qui s'appelait Ren&eacute; de Bourneval. Il
&eacute;tait de commerce aimable, bien qu'un peu triste, semblait revenu de
tout, fort sceptique, d'un scepticisme pr&eacute;cis et mordant, habile surtout
&agrave; d&eacute;sarticuler d'un mot les hypocrisies mondaines. Il r&eacute;p&eacute;tait souvent&nbsp;:
&laquo;&nbsp;Il n'y a pas d'hommes honn&ecirc;tes&nbsp;; ou du moins ils ne le sont que
relativement aux crapules.&nbsp;&raquo;</p>

<p>Il avait deux fr&egrave;res qu'il ne voyait point, MM. de Courcils. Je le
croyais d'un autre lit, vu leurs noms diff&eacute;rents. On m'avait dit &agrave;
plusieurs reprises qu'une histoire &eacute;trange s'&eacute;tait pass&eacute;e en cette
famille, mais sans donner aucun d&eacute;tail.</p>

<p>Cet homme me plaisant tout &agrave; fait, nous f&ucirc;mes bient&ocirc;t li&eacute;s. Un soir,
comme j'avais d&icirc;n&eacute; chez lui en t&ecirc;te-&agrave;-t&ecirc;te, je lui demandai par hasard&nbsp;:
&laquo;&nbsp;&Ecirc;tes-vous n&eacute; du premier ou du second mariage de madame votre m&egrave;re&nbsp;?&nbsp;&raquo; Je
le vis p&acirc;lir un peu, puis rougir&nbsp;; et il demeura quelques secondes sans
parler, visiblement embarrass&eacute;. Puis il sourit d'une fa&ccedil;on m&eacute;lancolique
et douce qui lui &eacute;tait particuli&egrave;re, et il dit&nbsp;: &laquo;&nbsp;Mon cher ami, si cela
ne vous ennuie point, je vais vous donner sur mon origine des d&eacute;tails
bien singuliers. Je vous sais un homme intelligent, je ne crains donc
pas que votre amiti&eacute; en souffre, et si elle en devait souffrir, je ne
tiendrais plus alors &agrave; vous avoir pour ami.&nbsp;&raquo;</p>

<p>Ma m&egrave;re, Mme de Courcils, &eacute;tait une pauvre petite femme timide, que son
mari avait &eacute;pous&eacute;e pour sa fortune. Toute sa vie fut un martyre. D'&acirc;me
aimante, craintive, d&eacute;licate, elle fut rudoy&eacute;e sans r&eacute;pit par celui
qui aurait d&ucirc; &ecirc;tre mon p&egrave;re, un de ces rustres qu'on appelle des
gentilshommes campagnards. Au bout d'un mois de mariage, il vivait avec
une servante. Il eut en outre pour ma&icirc;tresses les femmes et les filles
de ses fermiers&nbsp;; ce qui ne l'emp&ecirc;cha point d'avoir deux enfants de sa
femme&nbsp;; on devrait compter trois, en me comprenant. Ma m&egrave;re ne disait
rien&nbsp;; elle vivait dans cette maison toujours bruyante comme ces petites
souris qui glissent sous les meubles. Effac&eacute;e, disparue, fr&eacute;missante,
elle regardait les gens de ses yeux inquiets et clairs, toujours
mobiles, des yeux d'&ecirc;tre effar&eacute; que la peur ne quitte pas. Elle &eacute;tait
jolie pourtant, fort jolie, toute blonde d'un blond gris, d'un blond
timide&nbsp;; comme si ses cheveux avaient &eacute;t&eacute; un peu d&eacute;color&eacute;s par ses
craintes incessantes.</p>

<p>Parmi les amis de M. de Courcils qui venaient constamment au ch&acirc;teau se
trouvait un ancien officier de cavalerie, veuf, homme redout&eacute;, tendre et
violent, capable des r&eacute;solutions les plus &eacute;nergiques, M. de Bourneval,
dont je porte le nom. C'&eacute;tait un grand gaillard maigre, avec de grosses
moustaches noires. Je lui ressemble beaucoup. Cet homme avait lu, et ne
pensait nullement comme ceux de sa classe. Son arri&egrave;re-grand'm&egrave;re avait
&eacute;t&eacute; une amie de J.-J. Rousseau, et on e&ucirc;t dit qu'il avait h&eacute;rit&eacute; quelque
chose de cette liaison d'une anc&ecirc;tre. Il savait par c&oelig;ur le <i>Contrat
social</i>, la <i>Nouvelle H&eacute;lo&iuml;se</i> et tous ces livres philosophants qui ont
pr&eacute;par&eacute; de loin le futur bouleversement de nos antiques usages, de nos
pr&eacute;jug&eacute;s, de nos lois surann&eacute;es, de notre morale imb&eacute;cile.</p>

<p>Il aima ma m&egrave;re, para&icirc;t-il, et en fut aim&eacute;. Cette liaison demeura
tellement secr&egrave;te, que personne ne la soup&ccedil;onna. La pauvre femme,
d&eacute;laiss&eacute;e et triste, dut s'attacher &agrave; lui d'une fa&ccedil;on d&eacute;sesp&eacute;r&eacute;e, et
prendre dans son commerce toutes ses mani&egrave;res de penser, des th&eacute;ories de
libre sentiment, des audaces d'amour ind&eacute;pendant&nbsp;; mais, comme elle &eacute;tait
si craintive qu'elle n'osait jamais parler haut, tout cela fut refoul&eacute;,
condens&eacute;, press&eacute; en son c&oelig;ur qui ne s'ouvrit jamais.</p>

<p>Mes deux fr&egrave;res &eacute;taient durs pour elle, comme leur p&egrave;re, ne la
caressaient point, et, habitu&eacute;s &agrave; ne la voir compter pour rien dans la
maison, la traitaient un peu comme une bonne.</p>

<p>Je fus le seul de ses fils qui l'aima vraiment et qu'elle aima.</p>

<p>Elle mourut. J'avais alors dix-huit ans. Je dois ajouter, pour que vous
compreniez ce qui va suivre, que son mari &eacute;tait dot&eacute; d'un conseil
judiciaire, qu'une s&eacute;paration de biens avait &eacute;t&eacute; prononc&eacute;e au profit de
ma m&egrave;re, qui avait conserv&eacute;, gr&acirc;ce aux artifices de la loi et au
d&eacute;vouement intelligent d'un notaire, le droit de tester &agrave; sa guise.</p>

<p>Nous f&ucirc;mes donc pr&eacute;venus qu'un testament existait chez ce notaire, et
invit&eacute;s &agrave; assister &agrave; la lecture.</p>

<p>Je me rappelle cela comme d'hier. Ce fut une sc&egrave;ne grandiose,
dramatique, burlesque, surprenante, amen&eacute;e par la r&eacute;volte posthume de
cette morte, par ce cri de libert&eacute;, cette revendication du fond de la
tombe de cette martyre &eacute;cras&eacute;e par nos m&oelig;urs durant sa vie, et qui
jetait, de son cercueil clos, un appel d&eacute;sesp&eacute;r&eacute; vers l'ind&eacute;pendance.</p>

<p>Celui qui se croyait mon p&egrave;re, un gros homme sanguin &eacute;veillant l'id&eacute;e
d'un boucher, et mes fr&egrave;res, deux forts gar&ccedil;ons de vingt et de
vingt-deux ans, attendaient tranquilles sur leurs si&egrave;ges. M. de
Bourneval, invit&eacute; &agrave; se pr&eacute;senter, entra et se pla&ccedil;a derri&egrave;re moi. Il
&eacute;tait serr&eacute; dans sa redingote, fort p&acirc;le, et il mordillait souvent sa
moustache, un peu grise &agrave; pr&eacute;sent. Il s'attendait sans doute &agrave; ce qui
allait se passer.</p>

<p>Le notaire ferma la porte &agrave; double tour et commen&ccedil;a la lecture, apr&egrave;s
avoir d&eacute;cachet&eacute; devant nous l'enveloppe scell&eacute;e &agrave; la cire rouge et dont
il ignorait le contenu.</p>

<hr class="small">

<p>Brusquement mon ami se tut, se leva, puis il alla prendre dans son
secr&eacute;taire un vieux papier, le d&eacute;plia, le baisa longuement, et il
reprit. Voici le testament de ma bien-aim&eacute;e m&egrave;re&nbsp;:</p>

<p>&laquo;&nbsp;Je soussign&eacute;e Anne-Catherine-Genevi&egrave;ve-Mathilde de Croixluce, &eacute;pouse
l&eacute;gitime de Jean-L&eacute;opold-Joseph Gontran de Courcils, saine de corps et
d'esprit, exprime ici mes derni&egrave;res volont&eacute;s.</p>

<p>Je demande pardon &agrave; Dieu d'abord, et ensuite &agrave; mon cher fils Ren&eacute;, de
l'acte que je vais commettre. Je crois mon enfant assez grand de c&oelig;ur
pour me comprendre et me pardonner. J'ai souffert toute ma vie. J'ai &eacute;t&eacute;
&eacute;pous&eacute;e par calcul, puis m&eacute;pris&eacute;e, m&eacute;connue, opprim&eacute;e, tromp&eacute;e sans
cesse par mon mari.</p>

<p>Je lui pardonne, mais je ne lui dois rien.</p>

<p>Mes fils a&icirc;n&eacute;s ne m'ont point aim&eacute;e, ne m'ont point g&acirc;t&eacute;e, m'ont &agrave; peine
trait&eacute;e comme une m&egrave;re.</p>

<p>J'ai &eacute;t&eacute; pour eux, durant ma vie, ce que je devais &ecirc;tre&nbsp;; je ne leur dois
plus rien apr&egrave;s ma mort. Les liens du sang n'existent pas sans
l'affection constante, sacr&eacute;e, de chaque jour. Un fils ingrat est moins
qu'un &eacute;tranger&nbsp;; c'est un coupable, car il n'a pas le droit d'&ecirc;tre
indiff&eacute;rent pour sa m&egrave;re.</p>

<p>J'ai toujours trembl&eacute; devant les hommes, devant leurs lois iniques,
leurs coutumes inhumaines, les pr&eacute;jug&eacute;s inf&acirc;mes. Devant Dieu, je ne
crains plus. Morte, je rejette de moi la honteuse hypocrisie&nbsp;; j'ose dire
ma pens&eacute;e, avouer et signer le secret de mon c&oelig;ur.</p>

<p>Donc, je laisse en d&eacute;p&ocirc;t toute la partie de ma fortune dont la loi me
permet de disposer &agrave; mon amant bien-aim&eacute; Pierre-Germer-Simon de
Bourneval, pour revenir ensuite &agrave; notre cher fils Ren&eacute;.</p>

<hr class="small">

<p>(Cette volont&eacute; est formul&eacute;e en outre, d'une fa&ccedil;on plus pr&eacute;cise, dans un
acte notari&eacute;).</p>

<hr class="small">

<p>Et, devant le Juge supr&ecirc;me qui m'entend je d&eacute;clare que j'aurais maudit
le ciel et l'existence si je n'avais rencontr&eacute; l'affection profonde,
d&eacute;vou&eacute;e, tendre, in&eacute;branlable de mon amant, si je n'avais compris dans
ses bras que le Cr&eacute;ateur a fait les &ecirc;tres pour s'aimer, se soutenir, se
consoler, et pleurer ensemble dans les heures d'amertume.</p>

<p>Mes deux fils a&icirc;n&eacute;s ont pour p&egrave;re M. de Courcils, Ren&eacute; seul doit la vie
&agrave; M. de Bourneval. Je prie le Ma&icirc;tre des hommes et de leurs destin&eacute;es de
placer au-dessus des pr&eacute;jug&eacute;s sociaux le p&egrave;re et le fils, de les faire
s'aimer jusqu'&agrave; leur mort et m'aimer encore dans mon cercueil.</p>

<p>Tels sont ma derni&egrave;re pens&eacute;e et mon dernier d&eacute;sir.</p>

<p>&laquo;&nbsp;MATHILDE DE CROIXLUCE.&nbsp;&raquo;</p>

<hr class="small">

<p>M. de Courcils s'&eacute;tait lev&eacute;&nbsp;; il cria&nbsp;: &laquo;&nbsp;C'est l&agrave; le testament d'une
folle&nbsp;!&nbsp;&raquo; Alors M. de Bourneval fit un pas et d&eacute;clara d'une voix forte,
d'une voix tranchante&nbsp;: &laquo;&nbsp;Moi, Simon de Bourneval, je d&eacute;clare que cet
&eacute;crit ne renferme que la stricte v&eacute;rit&eacute;. Je suis pr&ecirc;t &agrave; le prouver m&ecirc;me
par les lettres que j'ai.&nbsp;&raquo;</p>

<p>Alors M. de Courcils marcha vers lui. Je crus qu'ils allaient se
colleter. Ils &eacute;taient l&agrave;, grands tous deux, l'un gros, l'autre maigre,
fr&eacute;missants. Le mari de ma m&egrave;re articula en b&eacute;gayant&nbsp;: &laquo;&nbsp;Vous &ecirc;tes un
mis&eacute;rable&nbsp;!&nbsp;&raquo; L'autre pronon&ccedil;a du m&ecirc;me ton vigoureux et sec&nbsp;: &laquo;&nbsp;Nous nous
retrouverons autre part, monsieur. Je vous aurais d&eacute;j&agrave; soufflet&eacute; et
provoqu&eacute; depuis longtemps si je n'avais tenu avant tout &agrave; la
tranquillit&eacute;, durant sa vie, de la pauvre femme que vous avez tant fait
souffrir.&nbsp;&raquo;</p>

<p>Puis il se tourna vers moi&nbsp;: &laquo;&nbsp;Vous &ecirc;tes mon fils. Voulez-vous me suivre&nbsp;?
Je n'ai pas le droit de vous emmener, mais je le prends, si vous voulez
bien m'accompagner.&nbsp;&raquo;</p>

<p>Je lui serrai la main sans r&eacute;pondre. Et nous sommes sortis ensemble.
J'&eacute;tais, certes, aux trois quarts fou.</p>

<p>Deux jours plus tard M. de Bourneval tuait en duel M. de Courcils. Mes
fr&egrave;res, par crainte d'un affreux scandale, se sont tus. Je leur ai c&eacute;d&eacute;
et ils ont accept&eacute; la moiti&eacute; de la fortune laiss&eacute;e par ma m&egrave;re.</p>

<p>J'ai pris le nom de mon p&egrave;re v&eacute;ritable, renon&ccedil;ant &agrave; celui que la loi me
donnait et qui n'&eacute;tait pas le mien.</p>

<p>M. de Bourneval est mort depuis cinq ans. Je ne suis point encore
consol&eacute;.</p>

<hr class="small">

<p>Il se leva, fit quelques pas, et, se pla&ccedil;ant en face de moi&nbsp;: &laquo;&nbsp;Eh bien,
je dis que le testament de ma m&egrave;re est une des choses les plus belles,
les plus loyales, les plus grandes qu'une femme puisse accomplir.
N'est-ce pas votre avis&nbsp;?&nbsp;&raquo;</p>

<p>Je lui tendis les deux mains&nbsp;: &laquo;&nbsp;Oui, certainement, mon ami.&nbsp;&raquo;</p>



<hr>
<a name="AUX_CHAMPS"></a><h2 class="parthead">AUX CHAMPS</h2>

<p class="dedic">A Octave Mirbeau.</p>

<p>Les deux chaumi&egrave;res &eacute;taient c&ocirc;te &agrave; c&ocirc;te, au pied d'une colline, proches
d'une petite ville de bains. Les deux paysans besognaient dur sur la
terre inf&eacute;conde pour &eacute;lever tous leurs petits. Chaque m&eacute;nage en avait
quatre. Devant les deux portes voisines, toute la marmaille grouillait
du matin au soir. Les deux a&icirc;n&eacute;s avaient six ans et les deux cadets
quinze mois environ&nbsp;; les mariages et, ensuite les naissances, s'&eacute;taient
produites &agrave; peu pr&egrave;s simultan&eacute;ment dans l'une et l'autre maison.</p>

<p>Les deux m&egrave;res distinguaient &agrave; peine leurs produits dans le tas&nbsp;; et les
deux p&egrave;res confondaient tout &agrave; fait. Les huit noms dansaient dans leur
t&ecirc;te, se m&ecirc;laient sans cesse&nbsp;; et, quand il fallait en appeler un, les
hommes souvent en criaient trois avant d'arriver au v&eacute;ritable.</p>

<p>La premi&egrave;re des deux demeures, en venant de la station d'eaux de
Rolleport, &eacute;tait occup&eacute;e par les Tuvache, qui avaient trois filles et un
gar&ccedil;on&nbsp;; l'autre masure abritait les Vallin, qui avaient une fille et
trois gar&ccedil;ons.</p>

<p>Tout cela vivait p&eacute;niblement de soupe, de pommes de terre et de grand
air. A sept heures, le matin, puis &agrave; midi, puis &agrave; six heures, le soir,
les m&eacute;nag&egrave;res r&eacute;unissaient leurs mioches pour donner la p&acirc;t&eacute;e, comme des
gardeurs d'oies assemblent leurs b&ecirc;tes. Les enfants &eacute;taient assis, par
rang d'&acirc;ge, devant la table en bois, vernie par cinquante ans d'usage.
Le dernier moutard avait &agrave; peine la bouche au niveau de la planche. On
posait devant eux l'assiette creuse pleine de pain molli dans l'eau o&ugrave;
avaient cuit les pommes de terre, un demi-chou et trois oignons&nbsp;; et
toute la ligne mangeait jusqu'&agrave; plus faim. La m&egrave;re emp&acirc;tait elle-m&ecirc;me le
petit. Un peu de viande au pot-au-feu, le dimanche, &eacute;tait une f&ecirc;te pour
tous&nbsp;; et le p&egrave;re, ce jour-l&agrave;, s'attardait au repas en r&eacute;p&eacute;tant&nbsp;: &laquo;&nbsp;Je m'y
ferais bien tous les jours.&nbsp;&raquo;</p>

<p>Par un apr&egrave;s-midi du mois d'ao&ucirc;t, une l&eacute;g&egrave;re voiture s'arr&ecirc;ta
brusquement devant les deux chaumi&egrave;res, et une jeune femme, qui
conduisait elle-m&ecirc;me, dit au monsieur assis &agrave; c&ocirc;t&eacute; d'elle&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Oh&nbsp;! regarde, Henri, ce tas d'enfants&nbsp;! Sont-ils jolis, comme &ccedil;a, &agrave;
grouiller dans la poussi&egrave;re&nbsp;!</p>

<p>L'homme ne r&eacute;pondit rien, accoutum&eacute; &agrave; ces admirations qui &eacute;taient une
douleur et presque un reproche pour lui.</p>

<p>La jeune femme reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Il faut que je les embrasse&nbsp;! Oh&nbsp;! comme je voudrais en avoir un,
celui-l&agrave;, le tout petit.</p>

<p>Et, sautant de la voiture, elle courut aux enfants, prit un des deux
derniers, celui des Tuvache, et, l'enlevant dans ses bras, elle le baisa
passionn&eacute;ment sur ses joues sales, sur ses cheveux blonds fris&eacute;s et
pommad&eacute;s de terre, sur ses menottes qu'il agitait pour se d&eacute;barrasser
des caresses ennuyeuses.</p>

<p>Puis elle remonta dans sa voiture et partit au grand trot. Mais elle
revint la semaine suivante, s'assit elle-m&ecirc;me par terre, prit le moutard
dans ses bras, le bourra de g&acirc;teaux, donna des bonbons &agrave; tous les
autres&nbsp;; et joua avec eux comme une gamine, tandis que son mari attendait
patiemment dans sa fr&ecirc;le voiture.</p>

<p>Elle revint encore, fit connaissance avec les parents, reparut tous les
jours, les poches pleines de friandises et de sous.</p>

<p>Elle s'appelait Mme Henri d'Hubi&egrave;res.</p>

<p>Un matin, en arrivant, son mari descendit avec elle&nbsp;; et, sans s'arr&ecirc;ter
aux mioches, qui la connaissaient bien maintenant, elle p&eacute;n&eacute;tra dans la
demeure des paysans.</p>

<p>Ils &eacute;taient l&agrave;, en train de fendre du bois pour la soupe&nbsp;; ils se
redress&egrave;rent tout surpris, donn&egrave;rent des chaises et attendirent. Alors
la jeune femme, d'une voix entrecoup&eacute;e, tremblante, commen&ccedil;a&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Mes braves gens, je viens vous trouver parce que je voudrais bien...
je voudrais bien emmener avec moi votre... votre petit gar&ccedil;on...</p>

<p>Les campagnards, stup&eacute;faits et sans id&eacute;e, ne r&eacute;pondirent pas.</p>

<p>Elle reprit haleine et continua.</p>

<p>&nbsp;&mdash;&nbsp;Nous n'avons pas d'enfants&nbsp;; nous sommes seuls, mon mari et moi... Nous
le garderions... voulez-vous&nbsp;?</p>

<p>La paysanne commen&ccedil;ait &agrave; comprendre. Elle demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Vous voulez nous prend'e Charlot&nbsp;? Ah ben non, pour s&ucirc;r.</p>

<p>Alors M. d'Hubi&egrave;res intervint&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Ma femme s'est mal expliqu&eacute;e. Nous voulons l'adopter, mais il
reviendra vous voir. S'il tourne bien, comme tout porte &agrave; le croire, il
sera notre h&eacute;ritier. Si nous avions, par hasard, des enfants, il
partagerait &eacute;galement avec eux. Mais, s'il ne r&eacute;pondait pas &agrave; nos soins,
nous lui donnerions, &agrave; sa majorit&eacute;, une somme de vingt mille francs, qui
sera imm&eacute;diatement d&eacute;pos&eacute;e en son nom chez un notaire. Et, comme on a
aussi pens&eacute; &agrave; vous, on vous servira jusqu'&agrave; votre mort une rente de cent
francs par mois. Avez-vous bien compris&nbsp;?</p>

<p>La fermi&egrave;re s'&eacute;tait lev&eacute;e, toute furieuse.</p>

<p>&nbsp;&mdash;&nbsp;Vous voulez que j'vous vendions Charlot&nbsp;? Ah&nbsp;! mais non&nbsp;; c'est pas des
choses qu'on d'mande &agrave; une m&egrave;re, &ccedil;a&nbsp;! Ah&nbsp;! mais non&nbsp;! Ce s'rait une
abomination.</p>

<p>L'homme ne disait rien, grave et r&eacute;fl&eacute;chi&nbsp;; mais il approuvait sa femme
d'un mouvement continu de la t&ecirc;te.</p>

<p>Mme d'Hubi&egrave;res, &eacute;perdue, se mit &agrave; pleurer, et, se tournant vers son
mari, avec une voix pleine de sanglots, une voix d'enfant dont tous les
d&eacute;sirs ordinaires sont satisfaits, elle balbutia&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Ils ne veulent pas, Henri, ils ne veulent pas&nbsp;!</p>

<p>Alors, ils firent une derni&egrave;re tentative.</p>

<p>&nbsp;&mdash;&nbsp;Mais, mes amis, songez &agrave; l'avenir de votre enfant, &agrave; son bonheur, &agrave;...</p>

<p>La paysanne, exasp&eacute;r&eacute;e, lui coupa la parole&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est tout vu, c'est tout entendu, c'est tout r&eacute;fl&eacute;chi...
Allez-vous-en, et pi, que j'vous revoie point par ici. C'est i permis
d'vouloir prendre un &eacute;fant comme &ccedil;a&nbsp;!</p>

<p>Alors, Mme d'Hubi&egrave;res, en sortant, s'avisa qu'ils &eacute;taient deux tout
petits, et elle demanda, &agrave; travers ses larmes, avec une t&eacute;nacit&eacute; de
femme volontaire et g&acirc;t&eacute;e, qui ne veut jamais attendre&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Mais l'autre petit n'est pas &agrave; vous&nbsp;?</p>

<p>Le p&egrave;re Tuvache r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Non, c'est aux voisins&nbsp;; vous pouvez y aller, si vous voulez.</p>

<p>Et il rentra dans sa maison, o&ugrave; retentissait la voix indign&eacute;e de sa
femme.</p>

<p>Les Vallin &eacute;taient &agrave; table, en train de manger avec lenteur des tranches
de pain qu'ils frottaient parcimonieusement avec un peu de beurre piqu&eacute;
au couteau, dans une assiette entre eux deux.</p>

<p>M. d'Hubi&egrave;res recommen&ccedil;a ses propositions, mais avec plus
d'insinuations, de pr&eacute;cautions oratoires, d'astuce.</p>

<p>Les deux ruraux hochaient la t&ecirc;te en signe de refus&nbsp;; mais, quand ils
apprirent qu'ils auraient cent francs par mois, ils se consid&eacute;r&egrave;rent, se
consultant de l'&oelig;il, tr&egrave;s &eacute;branl&eacute;s.</p>

<p>Ils gard&egrave;rent longtemps le silence, tortur&eacute;s, h&eacute;sitants. La femme enfin
demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Qu&eacute; qu't'en dis, l'homme&nbsp;?</p>

<p>Il pronon&ccedil;a d'un ton sentencieux&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'dis qu'c'est point m&eacute;prisable.</p>

<p>Alors Mme d'Hubi&egrave;res, qui tremblait d'angoisse, leur parla de l'avenir
du petit, de son bonheur, et de tout l'argent qu'il pourrait leur donner
plus tard.</p>

<p>Le paysan demanda&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'te rente de douze cents francs, ce s'ra promis d'vant l'notaire&nbsp;?</p>

<p>M. d'Hubi&egrave;res r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Mais certainement, d&egrave;s demain.</p>

<p>La fermi&egrave;re, qui m&eacute;ditait, reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Cent francs par mois, c'est point suffisant pour nous priver du p'tit&nbsp;;
&ccedil;a travaillera dans qu&eacute;qu'z'ans ct'&eacute;fant&nbsp;; i nous faut cent vingt
francs.</p>

<p>Mme d'Hubi&egrave;res, tr&eacute;pignant d'impatience, les accorda tout de suite&nbsp;; et,
comme elle voulait enlever l'enfant, elle donna cent francs en cadeau
pendant que son mari faisait un &eacute;crit. Le maire et un voisin, appel&eacute;s
aussit&ocirc;t, servirent de t&eacute;moins complaisants.</p>

<p>Et la jeune femme, radieuse, emporta le marmot hurlant, comme on emporte
un bibelot d&eacute;sir&eacute; d'un magasin.</p>

<p>Les Tuvache, sur leur porte, le regardaient partir, muets, s&eacute;v&egrave;res,
regrettant peut-&ecirc;tre leur refus.</p>

<hr class="small">

<p>On n'entendit plus du tout parler du petit Jean Vallin. Les parents,
chaque mois, allaient toucher leurs cent vingt francs chez le notaire&nbsp;;
et ils &eacute;taient f&acirc;ch&eacute;s avec leurs voisins parce que la m&egrave;re Tuvache les
agonisait d'ignominies, r&eacute;p&eacute;tant sans cesse de porte en porte qu'il
fallait &ecirc;tre d&eacute;natur&eacute; pour vendre son enfant, que c'&eacute;tait une horreur,
une salet&eacute;, une corromperie.</p>

<p>Et parfois elle prenait en ses bras son Charlot avec ostentation, lui
criant, comme s'il e&ucirc;t compris&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'tai pas vendu, m&eacute;, j't'ai pas vendu, mon p'tiot. J'vends pas m's
&eacute;fants, m&eacute;. J'sieus pas riche, mais vends pas m's &eacute;fants.</p>

<p>Et, pendant des ann&eacute;es et encore des ann&eacute;es, ce fut ainsi chaque jour&nbsp;;
chaque jour des allusions grossi&egrave;res &eacute;taient vocif&eacute;r&eacute;es devant la porte,
de fa&ccedil;on &agrave; entrer dans la maison voisine. La m&egrave;re Tuvache avait fini par
se croire sup&eacute;rieure &agrave; toute la contr&eacute;e parce qu'elle n'avait pas vendu
Charlot. Et ceux qui parlaient d'elle disaient&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'sais ben que c'&eacute;tait engageant, c'est &eacute;gal, elle s'a conduite comme
une bonne m&egrave;re.</p>

<p>On la citait&nbsp;; et Charlot, qui prenait dix-huit ans, &eacute;lev&eacute; avec cette
id&eacute;e qu'on lui r&eacute;p&eacute;tait sans r&eacute;pit, se jugeait lui-m&ecirc;me sup&eacute;rieur &agrave; ses
camarades parce qu'on ne l'avait pas vendu.</p>

<hr class="small">

<p>Les Vallin vivotaient &agrave; leur aise, gr&acirc;ce &agrave; la pension. La fureur
inapaisable des Tuvache, rest&eacute;s mis&eacute;rables, venait de l&agrave;.</p>

<p>Leur fils a&icirc;n&eacute; partit au service. Le second mourut&nbsp;; Charlot resta seul &agrave;
peiner avec le vieux p&egrave;re pour nourrir la m&egrave;re et deux autres s&oelig;urs
cadettes qu'il avait.</p>

<p>Il prenait vingt et un ans, quand, un matin, une brillante voiture
s'arr&ecirc;ta devant les deux chaumi&egrave;res. Un jeune monsieur, avec une cha&icirc;ne
de montre en or, descendit, donnant la main &agrave; une vieille dame en
cheveux blancs. La vieille dame lui dit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est l&agrave;, mon enfant, &agrave; la seconde maison.</p>

<p>Et il entra comme chez lui dans la masure des Vallin.</p>

<p>La vieille m&egrave;re lavait ses tabliers&nbsp;; le p&egrave;re infirme sommeillait pr&egrave;s de
l'&acirc;tre. Tous deux lev&egrave;rent la t&ecirc;te, et le jeune homme dit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Bonjour, papa&nbsp;; bonjour, maman.</p>

<p>Ils se dress&egrave;rent, effar&eacute;s. La paysanne laissa tomber d'&eacute;moi son savon
dans son eau et balbutia&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est-i t&eacute;, m'n &eacute;fant&nbsp;? C'est-i t&eacute;, m'n &eacute;fant&nbsp;?</p>

<p>Il la prit dans ses bras et l'embrassa, en r&eacute;p&eacute;tant&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Bonjour, maman.&nbsp;&raquo;
Tandis que le vieux, tout tremblant, disait, de son ton calme qu'il ne
perdait jamais&nbsp;:&nbsp;&mdash;&nbsp;&laquo;&nbsp;Te v'l&agrave;-t-il revenu, Jean&nbsp;?&nbsp;&raquo; Comme s'il l'avait vu un
mois auparavant.</p>

<p>Et, quand ils se furent reconnus, les parents voulurent tout de suite
sortir le fieu dans le pays pour le montrer. On le conduisit chez le
maire, chez l'adjoint, chez le cur&eacute;, chez l'instituteur.</p>

<p>Charlot, debout sur le seuil de sa chaumi&egrave;re, le regardait passer.</p>

<p>Le soir, au souper, il dit aux vieux&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Faut-il qu' vous ayez &eacute;t&eacute; sots pour laisser prendre le p'tit aux
Vallin.</p>

<p>Sa m&egrave;re r&eacute;pondit obstin&eacute;ment&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'voulions point vendre not' &eacute;fant.</p>

<p>Le p&egrave;re ne disait rien. Le fils reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;C'est-il pas malheureux d'&ecirc;tre sacrifi&eacute; comme &ccedil;a.</p>

<p>Alors le p&egrave;re Tuvache articula d'un ton col&eacute;reux&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Vas-tu pas nous r'procher d' t'avoir gard&eacute;.</p>

<p>Et le jeune homme, brutalement&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Oui, j'vous le r'proche, que vous n'&ecirc;tes que des niants. Des parents
comme vous &ccedil;a fait l'malheur des &eacute;fants. Qu' vous m&eacute;riteriez que j'vous
quitte.</p>

<p>La bonne femme pleurait dans son assiette. Elle g&eacute;mit tout en avalant
des cuiller&eacute;es de soupe dont elle r&eacute;pandait la moiti&eacute;&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Tuez-vous donc pour &eacute;lever d's &eacute;fants&nbsp;!</p>

<p>Alors le gars, rudement&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;J'aimerais mieux n'&ecirc;tre point n&eacute; que d'&ecirc;tre c'que j'suis. Quand j'ai
vu l'autre, tant&ocirc;t, mon sang n'a fait qu'un tour. Je m'suis dit&nbsp;:&nbsp;&mdash;&nbsp;v'l&agrave;
c'que j'serais maintenant.</p>

<p>Il se leva.</p>

<p>&nbsp;&mdash;&nbsp;Tenez, j'sens bien que je ferai mieux de n' pas rester ici, parce que
j'vous le reprocherais du matin au soir, et que j'vous ferais une vie
d'mis&egrave;re. &Ccedil;a, voyez-vous, j'vous l'pardonnerai jamais&nbsp;!</p>

<p>Les deux vieux se taisaient, atterr&eacute;s, larmoyants.</p>

<p>Il reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Non, c't' id&eacute;e-l&agrave;, ce serait trop dur. J'aime mieux m'en aller
chercher ma vie aut' part.</p>

<p>Il ouvrit la porte. Un bruit de voix entra. Les Vallin festoyaient avec
l'enfant revenu.</p>

<p>Alors Charlot tapa du pied et, se tournant vers ses parents, cria&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Manants, va&nbsp;!</p>

<p>Et il disparut dans la nuit.</p>


<hr>
<a name="UN_COQ_CHANTA"></a><h2 class="parthead">UN COQ CHANTA</h2>

<p class="dedic">A Ren&eacute; Billotte.</p>

<p>Mme Berthe d'Avancelles avait jusque-l&agrave; repouss&eacute; toutes les
supplications de son admirateur d&eacute;sesp&eacute;r&eacute;, le baron Joseph de Croissard.
Pendant l'hiver, &agrave; Paris, il l'avait ardemment poursuivie, et il donnait
pour elle maintenant des f&ecirc;tes et des chasses en son ch&acirc;teau normand de
Carville.</p>

<p>Le mari, M. d'Avancelles, ne voyait rien, ne savait rien, comme
toujours. Il vivait, disait-on, s&eacute;par&eacute; de sa femme, pour cause de
faiblesse physique, que madame ne lui pardonnait point. C'&eacute;tait un gros
petit homme, chauve, court de bras, de jambes, de cou, de nez, de tout.</p>

<p>Mme d'Avancelles &eacute;tait au contraire une grande jeune femme brune et
d&eacute;termin&eacute;e, qui riait d'un rire sonore au nez de son ma&icirc;tre, qui
l'appelait publiquement &laquo;&nbsp;Madame Popote&nbsp;&raquo; et regardait d'un certain air
engageant et tendre les larges &eacute;paules et l'encolure robuste et les
longues moustaches blondes de son soupirant attitr&eacute;, le baron Joseph de
Croissard.</p>

<p>Elle n'avait encore rien accord&eacute; cependant. Le baron se ruinait pour
elle. C'&eacute;taient sans cesse des f&ecirc;tes, des chasses, des plaisirs nouveaux
auxquels il invitait la noblesse des ch&acirc;teaux environnants.</p>

<p>Tout le jour les chiens courants hurlaient par les bois &agrave; la suite du
renard et du sanglier, et, chaque soir, d'&eacute;blouissants feux d'artifice
allaient m&ecirc;ler aux &eacute;toiles leurs panaches de feu, tandis que les
fen&ecirc;tres illumin&eacute;es du salon jetaient sur les vastes pelouses des
tra&icirc;n&eacute;es de lumi&egrave;re o&ugrave; passaient des ombres.</p>

<p>C'&eacute;tait l'automne, la saison rousse. Les feuilles voltigeaient sur les
gazons comme des voil&eacute;es d'oiseaux. On sentait tra&icirc;ner dans l'air des
odeurs de terre humide, de terre d&eacute;v&ecirc;tue, comme on sent une odeur de
chair nue, quand tombe, apr&egrave;s le bal, la robe d'une femme.</p>

<p>Un soir, dans une f&ecirc;te, au dernier printemps, Mme d'Avancelles avait
r&eacute;pondu &agrave; M. de Croissard qui la harcelait de ses pri&egrave;res&nbsp;: &laquo;&nbsp;Si je dois
tomber, mon ami, ce ne sera pas avant la chute des feuilles. J'ai trop
de choses &agrave; faire cet &eacute;t&eacute; pour avoir le temps.&nbsp;&raquo; Il s'&eacute;tait souvenu de
cette parole rieuse et hardie&nbsp;; et, chaque jour, il insistait davantage,
chaque jour il avan&ccedil;ait ses approches, il gagnait un pas dans le c&oelig;ur
de la belle audacieuse qui ne r&eacute;sistait plus, semblait-il, que pour la
forme.</p>

<p>Une grande chasse allait avoir lieu. Et, la veille, Mme Berthe avait
dit, en riant, au baron&nbsp;: &laquo;&nbsp;Baron, si vous tuez la b&ecirc;te, j'aurai quelque
chose pour vous.&nbsp;&raquo;</p>

<p>D&egrave;s l'aurore, il fut debout pour reconna&icirc;tre o&ugrave; le solitaire s'&eacute;tait
baug&eacute;. Il accompagna ses piqueurs, disposa les relais, organisa tout
lui-m&ecirc;me pour pr&eacute;parer son triomphe&nbsp;; et, quand les cors sonn&egrave;rent le
d&eacute;part, il apparut dans un &eacute;troit v&ecirc;tement de chasse rouge et or, les
reins serr&eacute;s, le buste large, l'&oelig;il radieux, frais et fort comme s'il
venait de sortir du lit.</p>

<p>Les chasseurs partirent. Le sanglier d&eacute;busqu&eacute; fila, suivi des chiens
hurleurs, &agrave; travers des broussailles&nbsp;; et les chevaux se mirent &agrave;
galoper, emportant par les &eacute;troits sentiers des bois les amazones et les
cavaliers, tandis que, sur les chemins amollis, roulaient sans bruit les
voitures qui accompagnaient de loin la chasse.</p>

<p>Mme d'Avancelles, par malice, retint le baron pr&egrave;s d'elle, s'attardant,
au pas, dans une grande avenue interminablement droite et longue et sur
laquelle quatre rangs de ch&ecirc;nes se repliaient comme une vo&ucirc;te.</p>

<p>Fr&eacute;missant d'amour et d'inqui&eacute;tude, il &eacute;coutait d'une oreille le
bavardage moqueur de la jeune femme, et de l'autre il suivait le chant
des cors et la voix des chiens qui s'&eacute;loignaient.</p>

<p>&laquo;&nbsp;Vous ne m'aimez donc plus&nbsp;?&nbsp;&raquo; disait-elle.</p>

<p>Il r&eacute;pondait&nbsp;: &laquo;&nbsp;Pouvez-vous dire des choses pareilles&nbsp;?&nbsp;&raquo;</p>

<p>Elle reprenait&nbsp;: &laquo;&nbsp;La chasse cependant semble vous occuper plus que moi.&nbsp;&raquo;</p>

<p>Il g&eacute;missait&nbsp;: &laquo;&nbsp;Ne m'avez-vous point donn&eacute; l'ordre d'abattre moi-m&ecirc;me
l'animal&nbsp;?&nbsp;&raquo;</p>

<p>Et elle ajoutait gravement&nbsp;: &laquo;&nbsp;Mais j'y compte. Il faut que vous le tuiez
devant moi.&nbsp;&raquo;</p>

<p>Alors il fr&eacute;missait sur sa selle, piquait son cheval qui bondissait et,
perdant patience&nbsp;: &laquo;&nbsp;Mais sacristi&nbsp;! madame, cela ne se pourra pas si nous
restons ici.&nbsp;&raquo;</p>

<p>Puis elle lui parlait tendrement, posant la main sur son bras, ou
flattant, comme par distraction, la crini&egrave;re de son cheval.</p>

<p>Et elle lui jetait, en riant&nbsp;: &laquo;&nbsp;Il faut que cela soit pourtant... ou
alors... tant pis pour vous.&nbsp;&raquo;</p>

<p>Puis ils tourn&egrave;rent &agrave; droite dans un petit chemin couvert, et soudain,
pour &eacute;viter une branche qui barrait la route, elle se pencha sur lui, si
pr&egrave;s qu'il sentit sur son cou le chatouillement des cheveux. Alors
brutalement il l'enla&ccedil;a, et appuyant sur la tempe ses grandes
moustaches, il la baisa d'un baiser furieux.</p>

<p>Elle ne remua point d'abord, restant ainsi sous cette caresse emport&eacute;e&nbsp;;
puis, d'une secousse, elle tourna la t&ecirc;te, et, soit hasard, soit
volont&eacute;, ses petites l&egrave;vres &agrave; elle rencontr&egrave;rent ses l&egrave;vres &agrave; lui, sous
leur cascade de poils blonds.</p>

<p>Alors, soit confusion, soit remords, elle cingla le flanc de son cheval,
qui partit au grand galop. Ils all&egrave;rent ainsi longtemps, sans &eacute;changer
m&ecirc;me un regard.</p>

<p>Le tumulte de la chasse se rapprochait&nbsp;; les fourr&eacute;s semblaient fr&eacute;mir,
et tout &agrave; coup, brisant les branches, couvert de sang, secouant les
chiens qui s'attachaient &agrave; lui, le sanglier passa.</p>

<p>Alors le baron, poussant un rire de triomphe, cria&nbsp;: &laquo;&nbsp;Qui m'aime me
suive&nbsp;!&nbsp;&raquo; Et il disparut dans les taillis, comme si la for&ecirc;t l'e&ucirc;t
englouti.</p>

<p>Quand elle arriva, quelques minutes plus tard, dans une clairi&egrave;re, il se
relevait souill&eacute; de boue, la jaquette d&eacute;chir&eacute;e, les mains sanglantes,
tandis que la b&ecirc;te &eacute;tendue portait dans l'&eacute;paule le couteau de chasse
enfonc&eacute; jusqu'&agrave; la garde.</p>

<p>La cur&eacute;e se fit aux flambeaux par une nuit douce et m&eacute;lancolique. La
lune jaunissait la flamme rouge des torches qui embrumaient la nuit de
leur fum&eacute;e r&eacute;sineuse. Les chiens mangeaient les entrailles puantes du
sanglier, et criaient, et se battaient. Et les piqueurs et les
gentilshommes chasseurs, en cercle autour de la cur&eacute;e, sonnaient du cor
&agrave; plein souffle. La fanfare s'en allait dans la nuit claire au-dessus
des bois, r&eacute;p&eacute;t&eacute;e par les &eacute;chos perdus des vall&eacute;es lointaines,
r&eacute;veillant les cerfs inquiets, les renards glapissants et troublant en
leurs &eacute;bats les petits lapins gris, au bord des clairi&egrave;res.</p>

<p>Les oiseaux de nuit voletaient, effar&eacute;s, au-dessus de la meute affol&eacute;e
d'ardeur. Et des femmes, attendries par toutes ces choses douces et
violentes, s'appuyant un peu au bras des hommes, s'&eacute;cartaient d&eacute;j&agrave; dans
les all&eacute;es, avant que les chiens eussent fini leur repas.</p>

<p>Tout alanguie par cette journ&eacute;e de fatigue et de tendresse, Mme
d'Avancelles dit au baron&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Voulez-vous faire un tour de parc, mon ami&nbsp;?&nbsp;&raquo;</p>

<p>Mais lui, sans r&eacute;pondre, tremblant, d&eacute;faillant, l'entra&icirc;na.</p>

<p>Et, tout de suite, ils s'embrass&egrave;rent. Ils allaient au pas, au petit
pas, sous les branches presque d&eacute;pouill&eacute;es et qui laissaient filtrer la
lune&nbsp;; et leur amour, leurs d&eacute;sirs, leur besoin d'&eacute;treinte &eacute;taient
devenus si v&eacute;h&eacute;ments qu'ils faillirent choir au pied d'un arbre.</p>

<p>Les cors ne sonnaient plus. Les chiens &eacute;puis&eacute;s dormaient au chenil.
&laquo;&nbsp;&nbsp;&mdash;&nbsp;Rentrons&nbsp;&raquo;, dit la jeune femme. Ils revinrent.</p>

<p>Puis, lorsqu'ils furent devant le ch&acirc;teau, elle murmura d'une voix
mourante&nbsp;: &laquo;&nbsp;Je suis si fatigu&eacute;e que je vais me coucher, mon ami.&nbsp;&raquo; Et,
comme il ouvrait les bras pour la prendre en un dernier baiser, elle
s'enfuit, lui jetant comme adieu&nbsp;: &laquo;&nbsp;Non... je vais dormir... Qui m'aime
me suive&nbsp;!&nbsp;&raquo;</p>

<p>Une heure plus tard, alors que tout le ch&acirc;teau silencieux semblait mort,
le baron sortit &agrave; pas de loup de sa chambre et s'en vint gratter &agrave; la
porte de son amie. Comme elle ne r&eacute;pondait pas, il essaya d'ouvrir. Le
verrou n'&eacute;tait point pouss&eacute;.</p>

<p>Elle r&ecirc;vait, accoud&eacute;e &agrave; la fen&ecirc;tre.</p>

<p>Il se jeta &agrave; ses genoux qu'il baisait &eacute;perd&ucirc;ment &agrave; travers la robe de
nuit. Elle ne disait rien, enfon&ccedil;ant ses doigts fins, d'une mani&egrave;re
caressante, dans les cheveux du baron.</p>

<p>Et soudain, se d&eacute;gageant comme si elle e&ucirc;t pris une grande r&eacute;solution,
elle murmura de son air hardi, mais &agrave; voix basse&nbsp;: &laquo;&nbsp;Je vais revenir.
Attendez-moi.&nbsp;&raquo; Et son doigt, tendu dans l'ombre, montrait au fond de la
chambre la tache vague et blanche du lit.</p>

<p>Alors, &agrave; t&acirc;tons, &eacute;perdu, les mains tremblantes, il se d&eacute;v&ecirc;tit bien vite
et s'enfon&ccedil;a dans les draps frais. Il s'&eacute;tendit d&eacute;licieusement,
oubliant presque son amie, tant il avait plaisir &agrave; cette caresse du
linge sur son corps las de mouvement.</p>

<p>Elle ne revenait point, pourtant&nbsp;; s'amusant sans doute &agrave; le faire
languir. Il fermait les yeux dans un bien-&ecirc;tre exquis&nbsp;; et il r&ecirc;vait
doucement dans l'attente d&eacute;licieuse de la chose tant d&eacute;sir&eacute;e. Mais peu &agrave;
peu ses membres s'engourdirent, sa pens&eacute;e s'assoupit, devint incertaine,
flottante. La puissante fatigue enfin le terrassa&nbsp;; il s'endormit.</p>

<p>Il dormit du lourd sommeil, de l'invincible sommeil des chasseurs
ext&eacute;nu&eacute;s. Il dormit jusqu'&agrave; l'aurore.</p>

<p>Tout &agrave; coup, la fen&ecirc;tre &eacute;tant rest&eacute;e entr'ouverte, un coq, perch&eacute; dans
un arbre voisin, chanta. Alors brusquement, surpris par ce cri sonore,
le baron ouvrit les yeux.</p>

<p>Sentant contre lui un corps de femme, se trouvant en un lit qu'il ne
reconnaissait pas, surpris et ne se souvenant plus de rien, il balbutia,
dans l'effarement du r&eacute;veil&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Quoi&nbsp;? O&ugrave; suis-je&nbsp;? Qu'y a-t-il&nbsp;?&nbsp;&raquo;</p>

<p>Alors elle, qui n'avait point dormi, regardant cet homme d&eacute;peign&eacute;, aux
yeux rouges, &agrave; la l&egrave;vre &eacute;paisse, r&eacute;pondit, du ton hautain dont elle
parlait &agrave; son mari&nbsp;:</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Ce n'est rien. C'est un coq qui chante. Rendormez-vous, monsieur,
cela ne vous regarde pas.&nbsp;&raquo;</p>


<hr>
<a name="UN_FILS"></a><h2 class="parthead">UN FILS</h2>

<p class="dedic">A Ren&eacute; Maizeroy.</p>

<p>Ils se promenaient, les deux vieux amis, dans le jardin tout fleuri o&ugrave;
le gai Printemps remuait de la vie.</p>

<p>L'un &eacute;tait S&eacute;nateur, et l'autre de l'Acad&eacute;mie fran&ccedil;aise, graves tous
deux, pleins de raisonnements tr&egrave;s logiques mais solennels, gens de
marque et de r&eacute;putation.</p>

<p>Ils parlot&egrave;rent d'abord de politique, &eacute;changeant des pens&eacute;es, non pas
sur des Id&eacute;es, mais sur des hommes&nbsp;: les personnalit&eacute;s, en cette mati&egrave;re,
primant toujours la Raison. Puis ils soulev&egrave;rent quelques souvenirs&nbsp;;
puis ils se turent, continuant &agrave; marcher c&ocirc;te &agrave; c&ocirc;te, tout amollis par
la ti&eacute;deur de l'air.</p>

<p>Une grande corbeille de ravenelles exhalait des souffles sucr&eacute;s et
d&eacute;licats&nbsp;; un tas de fleurs de toute race et de toute nuance jetaient
leurs odeurs dans la brise, tandis qu'un faux-&eacute;b&eacute;nier, v&ecirc;tu de grappes
jaunes, &eacute;parpillait au vent sa fine poussi&egrave;re, une fum&eacute;e d'or qui
sentait le miel et qui portait, pareille aux poudres caressantes des
parfumeurs, sa semence enbaum&eacute;e &agrave; travers l'espace.</p>

<p>Le s&eacute;nateur s'arr&ecirc;ta, huma le nuage f&eacute;condant qui flottait, consid&eacute;ra
l'arbre amoureux resplendissant comme un soleil et dont les germes
s'envolaient. Et il dit&nbsp;: &laquo;&nbsp;Quand on songe que ces imperceptibles at&ocirc;mes,
qui sentent bon, vont cr&eacute;er des existences &agrave; des centaines de lieues
d'ici, vont faire tressaillir les fibres et les s&egrave;ves d'arbres femelles
et produire des &ecirc;tres &agrave; racines, naissant d'un germe comme nous,
mortels comme nous, et qui seront remplac&eacute;s par d'autres &ecirc;tres de m&ecirc;me
essence, comme nous toujours&nbsp;!&nbsp;&raquo;</p>

<p>Puis, plant&eacute; devant l'&eacute;b&eacute;nier radieux dont les parfums vivifiants se
d&eacute;tachaient &agrave; tous les frissons de l'air, M. le s&eacute;nateur ajouta&nbsp;: &laquo;&nbsp;Ah&nbsp;!
mon gaillard, s'il te fallait faire le compte de tes enfants, tu serais
bigrement embarrass&eacute;. En voil&agrave; un qui les ex&eacute;cute facilement et qui les
l&acirc;che sans remords, et qui ne s'en inqui&egrave;te gu&egrave;re.&nbsp;&raquo;</p>

<p>L'acad&eacute;micien ajouta&nbsp;: &laquo;&nbsp;Nous en faisons autant, mon ami.&nbsp;&raquo;</p>

<p>Le s&eacute;nateur reprit&nbsp;: &laquo;&nbsp;Oui, je ne le nie pas, nous les l&acirc;chons
quelquefois, mais nous le savons au moins, et cela constitue notre
sup&eacute;riorit&eacute;.&nbsp;&raquo;</p>

<p>Mais l'autre secoua la t&ecirc;te&nbsp;: &laquo;&nbsp;Non, ce n'est pas l&agrave; ce que je veux dire&nbsp;;
voyez-vous, mon cher, il n'est gu&egrave;re d'homme qui ne poss&egrave;de des enfants
ignor&eacute;s, ces enfants dits <i>de p&egrave;re inconnu</i>, qu'il a faits, comme cet
arbre reproduit, presque inconsciemment.</p>

<p>S'il fallait &eacute;tablir le compte des femmes que nous avons eues, nous
serions, n'est-ce pas, aussi embarrass&eacute;s que cet &eacute;b&eacute;nier que vous
interpelliez le serait pour num&eacute;roter ses descendants.</p>

<p>De dix-huit &agrave; quarante ans enfin, en faisant entrer en ligne les
rencontres passag&egrave;res, les contacts d'une heure, on peut bien admettre
que nous avons eu des... rapports intimes avec deux ou trois cents
femmes.</p>

<p>Eh bien, mon ami, dans ce nombre &ecirc;tes-vous s&ucirc;r que vous n'en ayez pas
f&eacute;cond&eacute; au moins une, et que vous ne poss&eacute;diez point sur le pav&eacute;, ou au
bagne, un chenapan de fils qui vole et assassine les honn&ecirc;tes gens,
c'est-&agrave;-dire nous&nbsp;; ou bien une fille dans quelque mauvais lieu&nbsp;; ou
peut-&ecirc;tre, si elle a eu la chance d'&ecirc;tre abandonn&eacute;e par sa m&egrave;re,
cuisini&egrave;re en quelque famille.</p>

<p>Songez en outre que presque toutes les femmes que nous appelons
<i>publiques</i> poss&egrave;dent un ou deux enfants dont elles ignorent le p&egrave;re,
enfants attrap&eacute;s dans le hasard de leurs &eacute;treintes &agrave; dix ou vingt
francs. Dans tout m&eacute;tier on fait la part des profits et pertes. Ces
rejetons-l&agrave; constituent les &laquo;&nbsp;pertes&nbsp;&raquo; de leur profession. Quels sont les
g&eacute;n&eacute;rateurs&nbsp;?&nbsp;&mdash;&nbsp;Vous,&nbsp;&mdash;&nbsp;moi,&nbsp;&mdash;&nbsp;nous tous, les hommes dits <i>comme il faut</i>&nbsp;!
Ce sont les r&eacute;sultats de nos joyeux d&icirc;ners d'amis, de nos soirs de
ga&icirc;t&eacute;, de ces heures o&ugrave; notre chair contente nous pousse aux
accouplements d'aventure.</p>

<p>Les voleurs, les r&ocirc;deurs, tous les mis&eacute;rables, enfin, sont nos enfants.
Et cela vaut encore mieux pour nous que si nous &eacute;tions les leurs, car
ils reproduisent aussi, ces gredins-l&agrave;&nbsp;!</p>

<p>Tenez, j'ai, pour ma part, sur la conscience une tr&egrave;s vilaine histoire
que je veux vous dire. C'est pour moi un remords incessant, plus que
cela, c'est un doute continuel, une inapaisable incertitude qui,
parfois, me torture horriblement.</p>

<p>A l'&acirc;ge de vingt-cinq ans j'avais entrepris avec un de mes amis,
aujourd'hui conseiller d'&Eacute;tat, un voyage en Bretagne, &agrave; pied.</p>

<hr class="small">

<p>Apr&egrave;s quinze ou vingt jours de marche forcen&eacute;e, apr&egrave;s avoir visit&eacute; les
C&ocirc;tes-du-Nord et une partie du Finist&egrave;re, nous arrivions &agrave; Douarnenez&nbsp;;
de l&agrave;, en une &eacute;tape, on gagna la sauvage pointe du Raz par la baie des
Tr&eacute;pass&eacute;s, et on coucha dans un village quelconque dont le nom finissait
en <i>of</i>&nbsp;; mais, le matin venu, une fatigue &eacute;trange retint au lit mon
camarade. Je dis au lit par habitude, car notre couche se composait
simplement de deux bottes de paille.</p>

<p>Impossible d'&ecirc;tre malade en ce lieu. Je le for&ccedil;ai donc &agrave; se lever, et
nous parv&icirc;nmes &agrave; Audierne vers quatre ou cinq heures du soir.</p>

<p>Le lendemain, il allait un peu mieux&nbsp;; on repartit&nbsp;; mais, en route, il
fut pris de malaises intol&eacute;rables, et c'est &agrave; grand'peine que nous p&ucirc;mes
atteindre Pont-Labb&eacute;.</p>

<p>L&agrave;, au moins, nous avions une auberge. Mon ami se coucha, et le m&eacute;decin,
qu'on fit venir de Quimper, constata une forte fi&egrave;vre, sans en
d&eacute;terminer la nature.</p>

<p>Connaissez-vous Pont-Labb&eacute;&nbsp;?&nbsp;&mdash;&nbsp;Non.&nbsp;&mdash;&nbsp;Eh bien, c'est la ville la plus
bretonne de toute cette Bretagne bretonnante qui va de la pointe du Raz
au Morbihan, de cette contr&eacute;e qui contient l'essence des m&oelig;urs, des
l&eacute;gendes, des coutumes bretonnes. Encore aujourd'hui, ce coin de pays
n'a presque pas chang&eacute;. Je dis&nbsp;: <i>encore aujourd'hui</i>, car j'y retourne &agrave;
pr&eacute;sent tous les ans, h&eacute;las&nbsp;!</p>

<p>Un vieux ch&acirc;teau baigne le pied de ses tours dans un grand &eacute;tang triste,
triste, avec des vols d'oiseaux sauvages. Une rivi&egrave;re sort de l&agrave; que
les caboteurs peuvent remonter jusqu'&agrave; la ville. Et dans les rues
&eacute;troites aux maisons antiques, les hommes portent le grand chapeau, le
gilet brod&eacute; et les quatre vestes superpos&eacute;es&nbsp;: la premi&egrave;re, grande comme
la main, couvrant au plus les omoplates, et la derni&egrave;re s'arr&ecirc;tant juste
au-dessus du fond de culotte.</p>

<p>Les filles, grandes, belles, fra&icirc;ches, ont la poitrine &eacute;cras&eacute;e dans un
gilet de drap qui forme cuirasse, les &eacute;treint, ne laissant m&ecirc;me pas
deviner leur gorge puissante et martyris&eacute;e&nbsp;; et elles sont coiff&eacute;es d'une
&eacute;trange fa&ccedil;on&nbsp;: sur les tempes, deux plaques brod&eacute;es en couleur encadrent
le visage, serrent les cheveux qui tombent en nappe derri&egrave;re la t&ecirc;te,
puis remontent se tasser au sommet du cr&acirc;ne sous un singulier bonnet,
tissu souvent d'or ou d'argent.</p>

<p>La servante de notre auberge avait dix-huit ans au plus, des yeux tout
bleus, d'un bleu p&acirc;le que per&ccedil;aient les deux petits points noirs de la
pupille&nbsp;; et ses dents courtes, serr&eacute;es, qu'elle montrait sans cesse en
riant, semblaient faites pour broyer du granit.</p>

<p>Elle ne savait pas un mot de fran&ccedil;ais, ne parlant que le breton, comme
la plupart de ses compatriotes.</p>

<p>Or, mon ami n'allait gu&egrave;re mieux, et, bien qu'aucune maladie ne se
d&eacute;clar&acirc;t, le m&eacute;decin lui d&eacute;fendait de partir encore, ordonnant un repos
complet. Je passais donc les journ&eacute;es pr&egrave;s de lui, et sans cesse la
petite bonne entrait, apportant soit mon d&icirc;ner, soit de la tisane.</p>

<p>Je la lutinais un peu, ce qui semblait l'amuser, mais nous ne causions
pas, naturellement, puisque nous ne nous comprenions point.</p>

<p>Or, une nuit, comme j'&eacute;tais rest&eacute; fort tard aupr&egrave;s du malade, je
croisai, en regagnant ma chambre, la fillette qui rentrait dans la
sienne. C'&eacute;tait juste en face de ma porte ouverte&nbsp;; alors, brusquement,
sans r&eacute;fl&eacute;chir &agrave; ce que je faisais, plut&ocirc;t par plaisanterie
qu'autrement, je la saisis &agrave; pleine taille, et, avant qu'elle f&ucirc;t
revenue de sa stupeur, je l'avais jet&eacute;e et enferm&eacute;e chez moi. Elle me
regardait, effar&eacute;e, affol&eacute;e, &eacute;pouvant&eacute;e, n'osant pas crier de peur d'un
scandale, d'&ecirc;tre chass&eacute;e sans doute par ses ma&icirc;tres d'abord, et
peut-&ecirc;tre par son p&egrave;re ensuite.</p>

<p>J'avais fait cela en riant&nbsp;; mais, d&egrave;s qu'elle fut chez moi, le d&eacute;sir de
la poss&eacute;der m'envahit. Ce fut une lutte longue et silencieuse, une lutte
corps &agrave; corps, &agrave; la fa&ccedil;on des athl&egrave;tes, avec les bras tendus, crisp&eacute;s,
tordus, la respiration essouffl&eacute;e, la peau mouill&eacute;e de sueur. Oh&nbsp;! elle
se d&eacute;battit vaillamment&nbsp;; et parfois nous heurtions un meuble, une
cloison, une chaise&nbsp;; alors, toujours enlac&eacute;s, nous restions immobiles
plusieurs secondes dans la crainte que le bruit n'e&ucirc;t &eacute;veill&eacute;
quelqu'un&nbsp;; puis nous recommencions notre acharn&eacute;e bataille, moi
l'attaquant, elle r&eacute;sistant.</p>

<p>&Eacute;puis&eacute;e enfin, elle tomba&nbsp;; et je la pris brutalement, par terre, sur le
pav&eacute;.</p>

<p>Sit&ocirc;t relev&eacute;e, elle courut &agrave; la porte, tira les verrous et s'enfuit.</p>

<p>Je la rencontrai &agrave; peine les jours suivants. Elle ne me laissait point
l'approcher. Puis, comme mon camarade &eacute;tait gu&eacute;ri et que nous devions
reprendre notre voyage, je la vis entrer, la veille de mon d&eacute;part, &agrave;
minuit, nu-pieds, en chemise, dans ma chambre o&ugrave; je venais de me
retirer.</p>

<p>Elle se jeta dans mes bras, m'&eacute;treignit passionn&eacute;ment, puis, jusqu'au
jour, m'embrassa, me caressa, pleurant, sanglotant, me donnant enfin
toutes les assurances de tendresse et de d&eacute;sespoir qu'une femme nous
peut donner quand elle ne sait pas un mot de notre langue.</p>

<p>Huit jours apr&egrave;s, j'avais oubli&eacute; cette aventure, commune et fr&eacute;quente
quand on voyage, les servantes d'auberge &eacute;tant g&eacute;n&eacute;ralement destin&eacute;es &agrave;
distraire ainsi les voyageurs.</p>

<p>Et je fus trente ans sans y songer et sans revenir &agrave; Pont-Labb&eacute;.</p>

<p>Or, en 1876, j'y retournai par hasard au cours d'une excursion en
Bretagne, entreprise pour documenter un livre et pour me bien p&eacute;n&eacute;trer
des paysages.</p>

<p>Rien ne me sembla chang&eacute;. Le ch&acirc;teau mouillait toujours ses murs
gris&acirc;tres dans l'&eacute;tang, &agrave; l'entr&eacute;e de la petite ville&nbsp;; et l'auberge
&eacute;tait la m&ecirc;me quoique r&eacute;par&eacute;e, remise &agrave; neuf, avec un air plus moderne.
En entrant, je fus re&ccedil;u par deux jeunes Bretonnes de dix-huit ans,
fra&icirc;ches et gentilles, encuirass&eacute;es dans leur &eacute;troit gilet de drap,
casqu&eacute;es d'argent avec les grandes plaques brod&eacute;es sur les oreilles.</p>

<p>Il &eacute;tait environ six heures du soir. Je me mis &agrave; table pour d&icirc;ner et,
comme le patron s'empressait lui-m&ecirc;me &agrave; me servir, la fatalit&eacute; sans
doute me fit dire&nbsp;: &laquo;&nbsp;Avez-vous connu les anciens ma&icirc;tres de cette maison&nbsp;?
J'ai pass&eacute; ici une dizaine de jours il y a trente ans maintenant. Je
vous parle de loin.&nbsp;&raquo;</p>

<p>Il r&eacute;pondit&nbsp;: &laquo;&nbsp;C'&eacute;taient mes parents, monsieur.&nbsp;&raquo;</p>

<p>Alors je lui racontai en quelle occasion je m'&eacute;tais arr&ecirc;t&eacute;, comment
j'avais &eacute;t&eacute; retenu par l'indisposition d'un camarade. Il ne me laissa
pas achever.</p>

<p>&laquo;&nbsp;&nbsp;&mdash;&nbsp;Oh&nbsp;! je me rappelle parfaitement J'avais alors quinze ou seize ans.
Vous couchiez dans la chambre du fond et votre ami dans celle dont j'ai
fait la mienne, sur la rue.&nbsp;&raquo;</p>

<p>C'est alors seulement que le souvenir tr&egrave;s vif de la petite bonne me
revint. Je demandai&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Vous rappelez-vous une gentille petite servante
qu'avait alors votre p&egrave;re, et qui poss&eacute;dait, si ma m&eacute;moire ne me
trompe, de jolis yeux bleus et des dents fra&icirc;ches&nbsp;?&nbsp;&raquo;</p>

<p>Il reprit&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Oui, monsieur&nbsp;; elle est morte en couches quelque temps
apr&egrave;s.&nbsp;&raquo;</p>

<p>Et, tendant la main vers la cour o&ugrave; un homme maigre et boiteux remuait
du fumier, il ajouta&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Voil&agrave; son fils.&nbsp;&raquo;</p>

<p>Je me mis &agrave; rire. &laquo;&nbsp;&nbsp;&mdash;&nbsp;Il n'est pas beau et ne ressemble gu&egrave;re &agrave; sa m&egrave;re.
Il tient du p&egrave;re sans doute.&nbsp;&raquo;</p>

<p>L'aubergiste reprit&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;&Ccedil;a se peut bien&nbsp;; mais on n'a jamais su &agrave; qui
c'&eacute;tait. Elle est morte sans le dire et personne ici ne lui connaissait
de galant. &Ccedil;'a &eacute;t&eacute; un fameux &eacute;tonnement quand on a appris qu'elle &eacute;tait
enceinte. Personne ne voulait le croire.&nbsp;&raquo;</p>

<p>J'eus une sorte de frisson d&eacute;sagr&eacute;able, un de ces effleurements p&eacute;nibles
qui nous touchent le c&oelig;ur, comme l'approche d'un lourd chagrin. Et je
regardai l'homme dans la cour. Il venait maintenant de puiser de l'eau
pour les chevaux et portait ses deux seaux en boitant, avec un effort
douloureux de la jambe plus courte. Il &eacute;tait d&eacute;guenill&eacute;, hideusement
sale, avec de longs cheveux jaunes tellement m&ecirc;l&eacute;s qu'ils lui tombaient
comme des cordes sur les joues.</p>

<p>L'aubergiste ajouta&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Il ne vaut pas grand'chose, &ccedil;'a &eacute;t&eacute; gard&eacute; par
charit&eacute; dans la maison. Peut-&ecirc;tre qu'il aurait mieux tourn&eacute; si on
l'avait &eacute;lev&eacute; comme tout le monde. Mais que voulez-vous, monsieur&nbsp;? Pas
de p&egrave;re, pas de m&egrave;re, pas d'argent&nbsp;! Mes parents ont eu piti&eacute; de
l'enfant, mais ce n'&eacute;tait pas &agrave; eux, vous comprenez.&nbsp;&raquo;</p>

<p>Je ne dis rien.</p>

<p>Et je couchai dans mon ancienne chambre&nbsp;; et toute la nuit je pensai &agrave; cet
affreux valet d'&eacute;curie en me r&eacute;p&eacute;tant&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Si c'&eacute;tait mon fils, pourtant&nbsp;?
Aurais-je donc pu tuer cette fille et procr&eacute;er cet &ecirc;tre&nbsp;?&nbsp;&raquo;&nbsp;&mdash;&nbsp;C'&eacute;tait
possible, enfin&nbsp;!</p>

<p>Je r&eacute;solus de parler &agrave; cet homme et de conna&icirc;tre exactement la date de
sa naissance. Une diff&eacute;rence de deux mois devait m'arracher mes doutes.</p>

<p>Je le fis venir le lendemain. Mais il ne parlait pas le fran&ccedil;ais non
plus. Il avait l'air de ne rien comprendre d'ailleurs, ignorant
absolument son &acirc;ge qu'une des bonnes lui demanda de ma part. Et il se
tenait d'un air idiot devant moi, roulant son chapeau dans ses pattes
noueuses et d&eacute;go&ucirc;tantes, riant stupidement, avec quelque chose du rire
ancien de la m&egrave;re dans le coin des l&egrave;vres et dans le coin des yeux.</p>

<p>Mais le patron survenant alla chercher l'acte de naissance du mis&eacute;rable.
Il &eacute;tait entr&eacute; dans la vie huit mois et vingt-six jours apr&egrave;s mon
passage &agrave; Pont-Labb&eacute;, car je me rappelais parfaitement &ecirc;tre arriv&eacute; &agrave;
Lorient le 15 ao&ucirc;t. L'acte portait la mention&nbsp;: &laquo;&nbsp;P&egrave;re inconnu&nbsp;&raquo;. La m&egrave;re
s'&eacute;tait appel&eacute;e Jeanne Kerradec.</p>

<p>Alors mon c&oelig;ur se mit &agrave; battre &agrave; coups press&eacute;s. Je ne pouvais plus
parler tant je me sentais suffoqu&eacute;&nbsp;; et je regardais cette brute dont les
grands cheveux jaunes semblaient un fumier plus sordide que celui des
b&ecirc;tes&nbsp;; et le gueux, g&ecirc;n&eacute; par mon regard, cessait de rire, d&eacute;tournait la
t&ecirc;te, cherchait &agrave; s'en aller.</p>

<p>Tout le jour j'errai le long de la petite rivi&egrave;re, en r&eacute;fl&eacute;chissant
douloureusement. Mais &agrave; quoi bon r&eacute;fl&eacute;chir&nbsp;? Rien ne pouvait me fixer.
Pendant des heures et des heures je pesais toutes les raisons bonnes ou
mauvaises pour ou contre mes chances de paternit&eacute;, m'&eacute;nervant en des
suppositions inextricables, pour revenir sans cesse &agrave; la m&ecirc;me horrible
incertitude, puis &agrave; la conviction plus atroce encore que cet homme &eacute;tait
mon fils.</p>

<p>Je ne pus d&icirc;ner et je me retirai dans ma chambre. Je fus longtemps sans
parvenir &agrave; dormir&nbsp;; puis le sommeil vint, un sommeil hant&eacute; de visions
insupportables. Je voyais ce goujat qui me riait au nez, m'appelait
&laquo;&nbsp;papa&nbsp;&raquo;&nbsp;; puis il se changeait en chien et me mordait les mollets, et,
j'avais beau me sauver, il me suivait toujours, et au lieu d'aboyer il
parlait, m'injuriait&nbsp;; puis il comparaissait devant mes coll&egrave;gues de
l'Acad&eacute;mie r&eacute;unis pour d&eacute;cider si j'&eacute;tais bien son p&egrave;re&nbsp;; et l'un d'eux
s'&eacute;criait&nbsp;: &laquo;&nbsp;C'est indubitable&nbsp;! Regardez donc comme il lui ressemble.&nbsp;&raquo; Et
en effet je m'apercevais que ce monstre me ressemblait. Et je me
r&eacute;veillai avec cette id&eacute;e plant&eacute;e dans le cr&acirc;ne et avec le d&eacute;sir fou de
revoir l'homme pour d&eacute;cider si, oui ou non, nous avions des traits
communs.</p>

<p>Je le joignis comme il allait &agrave; la messe (c'&eacute;tait un dimanche) et je lui
donnai cent sous en le d&eacute;visageant anxieusement. Il se remit &agrave; rire
d'une ignoble fa&ccedil;on, prit l'argent, puis, g&ecirc;n&eacute; de nouveau par mon &oelig;il,
il s'enfuit apr&egrave;s avoir bredouill&eacute; un mot &agrave; peu pr&egrave;s inarticul&eacute;, qui
voulait dire &laquo;&nbsp;merci&nbsp;&raquo;, sans doute.</p>

<p>La journ&eacute;e se passa pour moi dans les m&ecirc;mes angoisses que la veille.
Vers le soir je fis venir l'h&ocirc;telier, et avec beaucoup de pr&eacute;cautions,
d'habilet&eacute;s, de finesses, je lui dis que je m'int&eacute;ressais &agrave; ce pauvre
&ecirc;tre si abandonn&eacute; de tous et priv&eacute; de tout, et que je voulais faire
quelque chose pour lui.</p>

<p>Mais l'homme r&eacute;pliqua&nbsp;: &laquo;&nbsp;Oh&nbsp;! n'y songez pas, monsieur, il ne vaut rien,
vous n'en aurez que du d&eacute;sagr&eacute;ment. Moi, je l'emploie &agrave; vider l'&eacute;curie,
et c'est tout ce qu'il peut faire. Pour &ccedil;a je le nourris et il couche
avec les chevaux. Il ne lui en faut pas plus. Si vous avez une vieille
culotte, donnez-la lui, mais elle sera en pi&egrave;ces dans huit jours.&nbsp;&raquo;</p>

<p>Je n'insistai pas, me r&eacute;servant d'aviser.</p>

<p>Le gueux rentra le soir horriblement ivre, faillit mettre le feu &agrave; la
maison, assomma un cheval &agrave; coups de pioche, et, en fin de compte,
s'endormit dans la boue sous la pluie, gr&acirc;ce &agrave; mes largesses.</p>

<p>On me pria le lendemain de ne plus lui donner d'argent. L'eau-de-vie le
rendait furieux, et, d&egrave;s qu'il avait deux sous en poche, il les buvait.
L'aubergiste ajouta&nbsp;: &laquo;&nbsp;Lui donner de l'argent c'est vouloir sa mort.&nbsp;&raquo; Cet
homme n'en avait jamais eu, absolument jamais, sauf quelques centimes
jet&eacute;s par les voyageurs, et il ne connaissait pas d'autre destination &agrave;
ce m&eacute;tal que le cabaret.</p>

<p>Alors je passai des heures dans ma chambre, avec un livre ouvert que je
semblais lire, mais ne faisant autre chose que de regarder cette brute,
mon fils&nbsp;! mon fils&nbsp;! en t&acirc;chant de d&eacute;couvrir s'il avait quelque chose de
moi. A force de chercher je crus reconna&icirc;tre des lignes semblables dans
le front et &agrave; la naissance du nez, et je fus bient&ocirc;t convaincu d'une
ressemblance que dissimulaient l'habillement diff&eacute;rent et la crini&egrave;re
hideuse de l'homme.</p>

<p>Mais je ne pouvais demeurer plus longtemps sans devenir suspect, et je
partis, le c&oelig;ur broy&eacute;, apr&egrave;s avoir laiss&eacute; &agrave; l'aubergiste quelque argent
pour adoucir l'existence de son valet.</p>

<p>Or, depuis six ans, je vis avec cette pens&eacute;e, cette horrible
incertitude, ce doute abominable. Et, chaque ann&eacute;e, une force invincible
me ram&egrave;ne &agrave; Pont-Labb&eacute;. Chaque ann&eacute;e je me condamne &agrave; ce supplice de
voir cette brute patauger dans son fumier, de m'imaginer qu'il me
ressemble, de chercher, toujours en vain, &agrave; lui &ecirc;tre secourable. Et
chaque ann&eacute;e je reviens ici, plus ind&eacute;cis, plus tortur&eacute;, plus anxieux.</p>

<p>J'ai essay&eacute; de le faire instruire. Il est idiot sans ressource.</p>

<p>J'ai essay&eacute; de lui rendre la vie moins p&eacute;nible. Il est irr&eacute;m&eacute;diablement
ivrogne et emploie &agrave; boire tout l'argent qu'on lui donne&nbsp;; et il sait
fort bien vendre ses habits neufs pour se procurer de l'eau-de-vie.</p>

<p>J'ai essay&eacute; d'apitoyer sur lui son patron pour qu'il le m&eacute;nage&acirc;t, en
offrant toujours de l'argent. L'aubergiste, &eacute;tonn&eacute; &agrave; la fin, m'a r&eacute;pondu
fort sagement&nbsp;: &laquo;&nbsp;Tout ce que vous ferez pour lui, monsieur, ne servira
qu'&agrave; le perdre. Il faut le tenir comme un prisonnier. Sit&ocirc;t qu'il a du
temps ou du bien-&ecirc;tre, il devient malfaisant. Si vous voulez faire du
bien, &ccedil;a ne manque pas, allez, les enfants abandonn&eacute;s, mais
choisissez-en un qui r&eacute;ponde &agrave; votre peine.&nbsp;&raquo;</p>

<p>Que dire &agrave; cela&nbsp;?</p>

<p>Et si je laissais percer un soup&ccedil;on des doutes qui me torturent, ce
cr&eacute;tin, certes, deviendrait malin pour m'exploiter, me compromettre, me
perdre. Il me crierait &laquo;&nbsp;papa&nbsp;&raquo;, comme dans mon r&ecirc;ve.</p>

<p>Et je me dis que j'ai tu&eacute; la m&egrave;re et perdu cet &ecirc;tre atrophi&eacute;, larve
d'&eacute;curie, &eacute;close et pouss&eacute;e dans le fumier, cet homme qui, &eacute;lev&eacute; comme
d'autres, aurait &eacute;t&eacute; pareil aux autres.</p>

<p>Et vous ne vous figurez pas la sensation &eacute;trange, confuse et intol&eacute;rable
que j'&eacute;prouve en face de lui, en songeant que cela est sorti de moi,
qu'il tient &agrave; moi par ce lien intime qui lie le fils au p&egrave;re, que gr&acirc;ce
aux terribles lois de l'h&eacute;r&eacute;dit&eacute;, il est moi par mille choses, par son
sang et par sa chair, et qu'il a jusqu'aux m&ecirc;mes germes de maladies, aux
m&ecirc;mes ferments de passions.</p>

<p>Et j'ai sans cesse un inapaisable et douloureux besoin de le voir&nbsp;; et sa
vue me fait horriblement souffrir&nbsp;; et de ma fen&ecirc;tre, l&agrave;-bas, je le
regarde pendant des heures remuer et charrier les ordures des b&ecirc;tes, en
me r&eacute;p&eacute;tant&nbsp;: &laquo;&nbsp;C'est mon fils.&nbsp;&raquo;</p>

<p>Et je sens, parfois, d'intol&eacute;rables envies de l'embrasser. Je n'ai m&ecirc;me
jamais touch&eacute; sa main sordide.</p>

<p>L'acad&eacute;micien se tut. Et son compagnon, l'homme politique, murmura&nbsp;: &laquo;&nbsp;Oui
vraiment, nous devrions bien nous occuper un peu plus des enfants qui
n'ont pas de p&egrave;re.&nbsp;&raquo;</p>

<hr class="small">

<p>Et un souffle de vent traversant, le grand arbre jaune secoua ses
grappes, enveloppa d'une nu&eacute;e odorante et fine les deux vieillards qui
la respir&egrave;rent &agrave; longs traits.</p>

<p>Et le s&eacute;nateur ajouta&nbsp;: &laquo;&nbsp;C'est bon vraiment d'avoir vingt-cinq ans, et
m&ecirc;me de faire des enfants comme &ccedil;a.&nbsp;&raquo;</p>



<hr>
<a name="SAINT-ANTOINE"></a><h2 class="parthead">SAINT-ANTOINE</h2>

<p class="dedic">A X. Charmes.</p>

<p>On l'appelait Saint-Antoine, parce qu'il se nommait Antoine, et aussi
peut-&ecirc;tre parce qu'il &eacute;tait bon vivant, joyeux, farceur, puissant
mangeur et fort buveur, et vigoureux trousseur de servantes, bien qu'il
e&ucirc;t plus de soixante ans.</p>

<p>C'&eacute;tait un grand paysan du pays de Caux, haut en couleur, gros de
poitrine et de ventre, et perch&eacute; sur de longues jambes qui semblaient
trop maigres pour l'ampleur du corps.</p>

<p>Veuf, il vivait seul avec sa bonne et ses deux valets dans sa ferme
qu'il dirigeait en madr&eacute; comp&egrave;re, soigneux de ses int&eacute;r&ecirc;ts, entendu dans
les affaires et dans l'&eacute;levage du b&eacute;tail, et dans la culture de ses
terres. Ses deux fils et ses trois filles mari&eacute;s avec avantage, vivaient
aux environs, et venaient, une fois par mois, d&icirc;ner avec le p&egrave;re. Sa
vigueur &eacute;tait c&eacute;l&egrave;bre dans tout le pays d'alentour&nbsp;; on disait en mani&egrave;re
de proverbe&nbsp;: &laquo;&nbsp;Il est fort comme Saint-Antoine.&nbsp;&raquo;</p>

<p>Lorsque arriva l'invasion prussienne, Saint-Antoine, au cabaret,
promettait de manger une arm&eacute;e, car il &eacute;tait h&acirc;bleur comme un vrai
Normand, un peu couard et fanfaron. Il tapait du poing sur la table de
bois, qui sautait en faisant danser les tasses et les petits verres, et
il criait, la face rouge et l'&oelig;il sournois, dans une fausse col&egrave;re de
bon vivant&nbsp;: &laquo;&nbsp;Faudra que j'en mange, nom de Dieu&nbsp;!&nbsp;&raquo; Il comptait bien que
les Prussiens ne viendraient pas jusqu'&agrave; Tanneville&nbsp;; mais lorsqu'il
apprit qu'ils &eacute;taient &agrave; Raut&ocirc;t, il ne sortit plus de sa maison, et il
guettait sans cesse la route par la petite fen&ecirc;tre de sa cuisine,
s'attendant &agrave; tout moment &agrave; voir passer des ba&iuml;onnettes.</p>

<p>Un matin, comme il mangeait la soupe avec ses serviteurs, la porte
s'ouvrit, et le maire de la commune, ma&icirc;tre Chicot, parut suivi d'un
soldat coiff&eacute; d'un casque noir &agrave; pointe de cuivre. Saint-Antoine se
dressa d'un bond&nbsp;; et tout son monde le regardait, s'attendant &agrave; le voir
&eacute;charper le Prussien&nbsp;; mais il se contenta de serrer la main du maire qui
lui dit&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;En v'la un pour toi, Saint-Antoine. Ils sont venus c'te
nuit. Fais pas de b&ecirc;tise surtout, vu qu'ils parlent de fusiller et de
br&ucirc;ler tout si seulement il arrive la moindre chose. Te v'la pr&eacute;venu.
Donne-li &agrave; manger, il a l'air d'un bon gars. Bonsoir, je vas chez
l's'autres. Y en a pour tout le monde.&nbsp;&raquo; Et il sortit.</p>

<p>Le p&egrave;re Antoine, devenu p&acirc;le, regarda son Prussien. C'&eacute;tait un gros
gar&ccedil;on &agrave; la chair grasse et blanche, aux yeux bleus, au poil blond,
barbu jusqu'aux pommettes, qui semblait idiot, timide et bon enfant. Le
Normand malin le p&eacute;n&eacute;tra tout de suite, et, rassur&eacute;, lui fit signe de
s'asseoir. Puis il lui demanda&nbsp;: &laquo;&nbsp;Voulez-vous de la soupe&nbsp;?&nbsp;&raquo; L'&eacute;tranger ne
comprit pas. Antoine alors eut un coup d'audace, et lui poussant sous le
nez une assiette pleine&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Tiens, avale &ccedil;a, gros cochon.&nbsp;&raquo;</p>

<p>Le soldat r&eacute;pondit&nbsp;: &laquo;&nbsp;Ya&nbsp;&raquo; et se mit &agrave; manger goul&ucirc;ment pendant que le
fermier triomphant, sentant sa r&eacute;putation reconquise, clignait de l'&oelig;il
&agrave; ses serviteurs qui grima&ccedil;aient &eacute;trangement, ayant en m&ecirc;me temps
grand'peur et envie de rire.</p>

<p>Quand le Prussien eut englouti son assiett&eacute;e, Saint-Antoine lui en
servit une autre qu'il fit dispara&icirc;tre &eacute;galement&nbsp;; mais il recula devant
la troisi&egrave;me, que le fermier voulait lui faire manger de force, en
r&eacute;p&eacute;tant&nbsp;: &laquo;&nbsp;Allons fous-toi &ccedil;a dans le ventre. T'engraisseras ou tu diras
pourquoi, va, mon cochon&nbsp;!&nbsp;&raquo;</p>

<p>Et le soldat, comprenant seulement qu'on voulait le faire manger tout
son saoul, riait d'un air content, en faisant signe qu'il &eacute;tait plein.</p>

<p>Alors Saint-Antoine devenu tout &agrave; fait familier lui tapa sur le ventre
en criant&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Y en a-t-il dans la bedaine &agrave; mon cochon&nbsp;!&nbsp;&raquo; Mais soudain il
se tordit, rouge &agrave; tomber d'une attaque, ne pouvant plus parler. Une
id&eacute;e lui &eacute;tait venue qui le faisait &eacute;touffer de rire&nbsp;: &laquo;&nbsp;C'est &ccedil;a, c'est
&ccedil;a, saint Antoine et son cochon. V'l&agrave; mon cochon.&nbsp;&raquo; Et les trois
serviteurs &eacute;clat&egrave;rent &agrave; leur tour.</p>

<p>Le vieux &eacute;tait si content qu'il fit apporter l'eau-de-vie, la bonne, le
fil en dix, et qu'il en r&eacute;gala tout le monde. On trinqua avec le
Prussien, qui claqua de la langue par flatterie, pour indiquer qu'il
trouvait &ccedil;a fameux. Et Saint-Antoine lui criait dans le nez&nbsp;: &laquo;&nbsp;Hein&nbsp;? En
v'l&agrave; d'la fine. T'en bois pas comme &ccedil;a chez toi, mon cochon.&nbsp;&raquo;</p>

<hr class="small">

<p>D&egrave;s lors, le p&egrave;re Antoine ne sortit plus sans son Prussien. Il avait
trouv&eacute; l&agrave; son affaire, c'&eacute;tait sa vengeance &agrave; lui, sa vengeance de gros
malin. Et tout le pays, qui crevait de peur, riait &agrave; se tordre derri&egrave;re
le dos des vainqueurs de la farce de Saint-Antoine. Vraiment, dans la
plaisanterie il n'avait pas son pareil. Il n'y avait que lui pour
inventer des choses comme &ccedil;a. Cr&eacute; coquin, va&nbsp;!</p>

<p>Il s'en allait chez les voisins, tous les jours apr&egrave;s midi, bras dessus
bras dessous avec son Allemand qu'il pr&eacute;sentait d'un air gai en lui
tapant sur l'&eacute;paule&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Tenez, v'l&agrave; mon cochon, r'gardez-moi s'il
engraisse c't'animal-l&agrave;.&nbsp;&raquo;</p>

<p>Et les paysans s'&eacute;panouissaient.&nbsp;&mdash;&nbsp;Est-il donc rigolo, ce bougre
d'Antoine&nbsp;!</p>

<p>&nbsp;&mdash;&nbsp;J'te l'vend, C&eacute;saire, trois pistoles.</p>

<p>&nbsp;&mdash;&nbsp;Je l'prends, Antoine, et j't'invite &agrave; manger du boudin.</p>

<p>&nbsp;&mdash;&nbsp;M&eacute;, c'que j'veux, c'est d'ses pieds.</p>

<p>&nbsp;&mdash;&nbsp;T&acirc;te li l'ventre, tu verras qu'il n'a que d'la graisse.&nbsp;&raquo;</p>

<p>Et tout le monde clignait de l'&oelig;il sans rire trop haut cependant, de
peur que le Prussien devin&acirc;t &agrave; la fin qu'on se moquait de lui. Antoine
seul, s'enhardissant tous les jours, lui pin&ccedil;ait les cuisses en criant&nbsp;:
&laquo;&nbsp;Rien qu'du gras&nbsp;&raquo;&nbsp;; lui tapait sur le derri&egrave;re en hurlant&nbsp;: &laquo;&nbsp;Tout &ccedil;a d'la
couenne&nbsp;&raquo;&nbsp;; l'enlevait dans ses bras de vieux colosse capable de porter
une enclume en d&eacute;clarant&nbsp;: &laquo;&nbsp;Il p&egrave;se six cents, et pas de d&eacute;chet.&nbsp;&raquo;</p>

<p>Et il avait pris l'habitude de faire offrir &agrave; manger &agrave; son cochon
partout o&ugrave; il entrait avec lui. C'&eacute;tait l&agrave; le grand plaisir, le grand
divertissement de tous les jours&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Donnez-li de c'que vous voudrez, il
avale tout.&nbsp;&raquo; Et on offrait &agrave; l'homme du pain et du beurre, des pommes de
terre, du fricot froid, de l'andouille qui faisait dire&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;De la v&ocirc;tre,
et du choix.&nbsp;&raquo;</p>

<p>Le soldat, stupide et doux, mangeait par politesse, enchant&eacute; de ces
attentions, se rendait malade pour ne pas refuser&nbsp;; et il engraissait
vraiment, serr&eacute; maintenant dans son uniforme, ce qui ravissait
Saint-Antoine et lui faisait r&eacute;p&eacute;ter&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Tu sais, mon cochon, faudra te
faire faire une autre cage.&nbsp;&raquo;</p>

<p>Ils &eacute;taient devenus, d'ailleurs, les meilleurs amis du monde&nbsp;; et, quand
le vieux allait &agrave; ses affaires dans les environs, le Prussien
l'accompagnait de lui-m&ecirc;me pour le seul plaisir d'&ecirc;tre avec lui.</p>

<p>Le temps &eacute;tait rigoureux&nbsp;; il gelait dur&nbsp;; le terrible hiver de 1870
semblait jeter ensemble tous les fl&eacute;aux sur la France.</p>

<p>Le p&egrave;re Antoine, qui pr&eacute;parait les choses de loin et profitait des
occasions, pr&eacute;voyant qu'il manquerait de fumier pour les travaux du
printemps, acheta celui d'un voisin qui se trouvait dans la g&ecirc;ne&nbsp;; et il
fut convenu qu'il irait chaque soir avec son tombereau chercher une
charge d'engrais.</p>

<p>Chaque jour donc il se mettait en route &agrave; l'approche de la nuit et se
rendait &agrave; la ferme des Haules, distante d'une demi-lieue, toujours
accompagn&eacute; de son cochon. Et chaque jour c'&eacute;tait une f&ecirc;te de nourrir
l'animal. Tout le pays accourait l&agrave; comme on va, le dimanche, &agrave; la
grand'messe.</p>

<p>Le soldat, cependant, commen&ccedil;ait &agrave; se m&eacute;fier&nbsp;; et quand on riait trop
fort il roulait des yeux inquiets qui, parfois, s'allumaient d'une
flamme de col&egrave;re.</p>

<p>Or, un soir, quand il eut mang&eacute; &agrave; sa contenance, il refusa d'avaler un
morceau de plus&nbsp;; et il essaya de se lever pour s'en aller. Mais
Saint-Antoine l'arr&ecirc;ta d'un tour de poignet, et lui posant ses deux
mains puissantes sur les &eacute;paules il le rassit si durement que la chaise
s'&eacute;crasa sous l'homme.</p>

<p>Une gaiet&eacute; de temp&ecirc;te &eacute;clata&nbsp;; et Antoine, radieux, ramassant son cochon,
fit semblant de le panser pour le gu&eacute;rir, puis il d&eacute;clara&nbsp;: &laquo;&nbsp;Puisque tu
n'veux pas manger, tu vas boire, nom de Dieu&nbsp;!&nbsp;&raquo; Et on alla chercher de
l'eau-de-vie au cabaret.</p>

<p>Le soldat roulait des yeux m&eacute;chants&nbsp;: mais il but n&eacute;anmoins&nbsp;; il but tant
qu'on voulut&nbsp;; et Saint-Antoine lui tenait la t&ecirc;te, &agrave; la grande joie des
assistants.</p>

<p>Le Normand, rouge comme une tomate, le regard en feu, emplissait les
verres, trinquait en gueulant &laquo;&nbsp;&agrave; la tienne&nbsp;!&nbsp;&raquo; Et le Prussien, sans
prononcer un mot, entonnait coup sur coup des lamp&eacute;es de cognac.</p>

<p>C'&eacute;tait une lutte, une bataille, une revanche&nbsp;! A qui boirait le plus,
nom d'un nom&nbsp;! Ils n'en pouvaient ni l'un ni l'autre quand le litre fut
s&eacute;ch&eacute;. Mais aucun des deux n'&eacute;tait vaincu. Ils s'en allaient manche &agrave;
manche, voil&agrave; tout. Faudrait recommencer le lendemain&nbsp;!</p>

<p>Ils sortirent en titubant et se mirent en route, &agrave; c&ocirc;t&eacute; du tombereau de
fumier que tra&icirc;naient lentement les deux chevaux.</p>

<p>La neige commen&ccedil;ait &agrave; tomber, et la nuit sans lune s'&eacute;clairait
tristement de cette blancheur morte des plaines. Le froid saisit les
deux hommes, augmentant leur ivresse, et Saint-Antoine, m&eacute;content de
n'avoir pas triomph&eacute;, s'amusait &agrave; pousser de l'&eacute;paule son cochon pour le
faire culbuter dans le foss&eacute;. L'autre &eacute;vitait les attaques par des
retraites&nbsp;; et, chaque fois, il pronon&ccedil;ait quelques mots allemands sur un
ton irrit&eacute; qui faisait rire aux &eacute;clats le paysan. A la fin, le Prussien
se f&acirc;cha&nbsp;; et juste au moment o&ugrave; Antoine lui lan&ccedil;ait une nouvelle
bourrade, il r&eacute;pondit par un coup de poing terrible qui fit chanceler
le colosse.</p>

<p>Alors, enflamm&eacute; d'eau-de-vie, le vieux saisit l'homme &agrave; bras le corps,
le secoua quelques secondes comme il e&ucirc;t fait d'un petit enfant, et il
le lan&ccedil;a &agrave; toute vol&eacute;e de l'autre c&ocirc;t&eacute; du chemin. Puis, content de cette
ex&eacute;cution, il croisa ses bras pour rire de nouveau.</p>

<p>Mais le soldat se releva vivement, nu-t&ecirc;te, son casque ayant roul&eacute;, et,
d&eacute;gainant son sabre, il se pr&eacute;cipita sur le p&egrave;re Antoine.</p>

<p>Quand il vit cela, le paysan saisit son fouet par le milieu, son grand
fouet de houx, droit, fort et souple comme un nerf de b&oelig;uf.</p>

<p>Le Prussien arriva, le front baiss&eacute;, l'arme en avant, s&ucirc;r de tuer. Mais
le vieux, attrapant &agrave; pleine main la lame dont la pointe allait lui
crever le ventre, l'&eacute;carta, et il frappa d'un coup sec sur la tempe,
avec la poign&eacute;e du fouet, son ennemi qui s'abattit &agrave; ses pieds.</p>

<p>Puis il regarda, effar&eacute;, stupide d'&eacute;tonnement, le corps d'abord secou&eacute;
de spasmes, puis immobile sur le ventre. Il se pencha, le retourna, le
consid&eacute;ra quelque temps. L'homme avait les yeux clos&nbsp;; et un filet de
sang coulait d'une fente au coin du front. Malgr&eacute; la nuit, le p&egrave;re
Antoine distinguait la tache brune de ce sang sur la neige.</p>

<p>Il restait l&agrave;, perdant la t&ecirc;te, tandis que son tombereau s'en allait
toujours, au pas tranquille des chevaux.</p>

<p>Qu'allait-il faire&nbsp;? Il serait fusill&eacute;&nbsp;! On br&ucirc;lerait sa ferme, on
ruinerait le pays&nbsp;! Que faire&nbsp;? que faire&nbsp;? Comment cacher le corps, cacher
la mort, tromper les Prussiens&nbsp;? Il entendit des voix au loin, dans le
grand silence des neiges. Alors, il s'affola, et, ramassant le casque,
il recoiffa sa victime, puis, l'empoignant par les reins, il l'enleva,
courut, rattrapa son attelage et lan&ccedil;a le corps sur le fumier. Une fois
chez lui, il aviserait.</p>

<p>Il allait &agrave; petits pas, se creusant la cervelle, ne trouvant rien. Il se
voyait, il se sentait perdu. Il rentra dans sa cour. Une lumi&egrave;re
brillait &agrave; une lucarne, sa servante ne dormait pas encore&nbsp;; alors il fit
vivement reculer sa voiture jusqu'au bord du trou &agrave; l'engrais. Il
songeait qu'en renversant la charge, le corps pos&eacute; dessus tomberait
dessous dans la fosse&nbsp;; et il fit basculer le tombereau.</p>

<p>Comme il l'avait pr&eacute;vu, l'homme fut enseveli sous le fumier. Antoine
aplanit le tas avec sa fourche, puis la planta dans la terre &agrave; c&ocirc;t&eacute;. Il
appela son valet, ordonna de mettre les chevaux &agrave; l'&eacute;curie&nbsp;; et il rentra
dans sa chambre.</p>

<p>Il se coucha, r&eacute;fl&eacute;chissant toujours &agrave; ce qu'il allait faire, mais
aucune id&eacute;e ne l'illuminait, son &eacute;pouvante allait croissant dans
l'immobilit&eacute; du lit. On le fusillerait&nbsp;! Il suait de peur&nbsp;; ses dents
claquaient&nbsp;; il se releva, grelottant, ne pouvant plus tenir dans ses
draps.</p>

<p>Alors il descendit &agrave; la cuisine, prit la bouteille de fine dans le
buffet, et remonta. Il but deux grands verres de suite jetant une
ivresse nouvelle par-dessus l'ancienne, sans calmer l'angoisse de son
&acirc;me. Il avait fait l&agrave; un joli coup, nom de Dieu d'imb&eacute;cile&nbsp;!</p>

<p>Il marchait maintenant de long en large, cherchant des ruses, des
explications et des malices&nbsp;; et, de temps en temps, il se rin&ccedil;ait la
bouche avec une gorg&eacute;e de fil en dix pour se mettre du c&oelig;ur au ventre.</p>

<p>Et il ne trouvait rien. Mais rien.</p>

<p>Vers minuit, son chien de garde, une sorte de demi-loup qu'il appelait
&laquo;&nbsp;D&eacute;vorant&nbsp;&raquo; se mit &agrave; hurler &agrave; la mort. Le p&egrave;re Antoine fr&eacute;mit jusque dans
les moelles&nbsp;; et, chaque fois que la b&ecirc;te reprenait son g&eacute;missement
lugubre et long, un frisson de peur courait sur la peau du vieux.</p>

<p>Il s'&eacute;tait abattu sur une chaise, les jambes cass&eacute;es, h&eacute;b&eacute;t&eacute;, n'en
pouvant plus, attendant avec anxi&eacute;t&eacute; que &laquo;&nbsp;D&eacute;vorant&nbsp;&raquo; recommen&ccedil;&acirc;t sa
plainte, et secou&eacute; par tous les sursauts dont la terreur fait vibrer nos
nerfs.</p>

<p>L'horloge d'en bas sonna cinq heures. Le chien ne se taisait pas. Le
paysan devenait fou. Il se leva pour aller d&eacute;cha&icirc;ner la b&ecirc;te, pour ne
plus l'entendre. Il descendit, ouvrit la porte, s'avan&ccedil;a dans la nuit.</p>

<p>La neige tombait toujours. Tout &eacute;tait blanc. Les b&acirc;timents de la ferme
faisaient de grandes taches noires. L'homme s'approcha de la niche. Le
chien tirait sur sa cha&icirc;ne. Il le l&acirc;cha. Alors &laquo;&nbsp;D&eacute;vorant&nbsp;&raquo; fit un bond,
puis s'arr&ecirc;ta net, le poil h&eacute;riss&eacute;, les pattes tendues, les crocs au
vent, le nez tourn&eacute; vers le fumier.</p>

<p>Saint-Antoine, tremblant de la t&ecirc;te aux pieds, balbutia&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Qu&eacute; qu't'as
donc, sale rosse&nbsp;?&nbsp;&raquo; et il avan&ccedil;a de quelques pas, fouillant de l'&oelig;il
l'ombre ind&eacute;cise, l'ombre terne de la cour.</p>

<p>Alors, il vit une forme, une forme d'homme assis sur son fumier&nbsp;!</p>

<p>Il regardait cela perclus d'horreur et haletant. Mais, soudain, il
aper&ccedil;ut aupr&egrave;s de lui le manche de sa fourche piqu&eacute;e dans la terre&nbsp;; il
l'arracha du sol&nbsp;; et, dans un de ces transports de peur qui rendent
t&eacute;m&eacute;raires les plus l&acirc;ches, il se rua en avant, pour voir.</p>

<p>C'&eacute;tait lui, son Prussien, sorti fangeux de sa couche d'ordure qui
l'avait r&eacute;chauff&eacute;, ranim&eacute;. Il s'&eacute;tait assis machinalement, et il restait
l&agrave;, sous la neige qui le poudrait, souill&eacute; de salet&eacute;s et de sang, encore
h&eacute;b&eacute;t&eacute; par l'ivresse, &eacute;tourdi par le coup, &eacute;puis&eacute; par sa blessure.</p>

<p>Il aper&ccedil;ut Antoine, et, trop abruti pour rien comprendre, il fit un
mouvement afin de se lever. Mais le vieux, d&egrave;s qu'il l'eut reconnu,
&eacute;cuma ainsi qu'une b&ecirc;te enrag&eacute;e.</p>

<p>Il bredouillait&nbsp;: &laquo;&nbsp;&nbsp;&mdash;&nbsp;Ah&nbsp;! cochon&nbsp;! cochon&nbsp;! t'es pas mort&nbsp;! Tu vas me
d&eacute;noncer, &agrave; c't'heure... Attends... attends&nbsp;!&nbsp;&raquo;</p>

<p>Et, s'&eacute;lan&ccedil;ant sur l'Allemand, il jeta en avant de toute la vigueur de
ses deux bras sa fourche lev&eacute;e comme une lance, et il lui enfon&ccedil;a
jusqu'au manche les quatre pointes de fer dans la poitrine.</p>

<p>Le soldat se renversa sur le dos en poussant un long soupir de mort,
tandis que le vieux paysan, retirant son arme des plaies, la replongeait
coup sur coup dans le ventre, dans l'estomac, dans la gorge, frappant
comme un forcen&eacute;, trouant de la t&ecirc;te aux pieds le corps palpitant dont
le sang fuyait par gros bouillons.</p>

<p>Puis il s'arr&ecirc;ta, essouffl&eacute; de la violence de sa besogne, aspirant l'air
&agrave; grandes gorg&eacute;es, apais&eacute; par le meurtre accompli.</p>

<p>Alors, comme les coqs chantaient dans les poulaillers et comme le jour
allait poindre, il se mit &agrave; l'&oelig;uvre pour ensevelir l'homme.</p>

<p>Il creusa un trou dans le fumier, trouva la terre, fouilla plus bas
encore, travaillant d'une fa&ccedil;on d&eacute;sordonn&eacute;e dans un emportement de force
avec des mouvements furieux des bras et de tout le corps.</p>

<p>Lorsque la tranch&eacute;e fut assez creuse, il roula le cadavre dedans, avec
la fourche, rejeta la terre dessus, la pi&eacute;tina longtemps, remit en place
le fumier, et il sourit en voyant la neige &eacute;paisse qui compl&eacute;tait sa
besogne, et couvrait les traces de son voile blanc.</p>

<p>Puis il repiqua sa fourche sur le tas d'ordure et rentra chez lui. Sa
bouteille encore &agrave; moiti&eacute; pleine d'eau-de-vie &eacute;tait rest&eacute;e sur une
table. Il la vida d'une haleine, se jeta sur son lit, et s'endormit
profond&eacute;ment.</p>

<p>Il se r&eacute;veilla d&eacute;gris&eacute;, l'esprit calme et dispos, capable de juger le
cas et de pr&eacute;voir l'&eacute;v&eacute;nement.</p>

<p>Au bout d'une heure il courait le pays en demandant partout des
nouvelles de son soldat. Il alla trouver les officiers, pour savoir,
disait-il, pourquoi on lui avait repris son homme.</p>

<p>Comme on connaissait leur liaison, on ne le soup&ccedil;onna pas&nbsp;; et il dirigea
m&ecirc;me les recherches en affirmant que le Prussien allait chaque soir
courir le cotillon.</p>

<p>Un vieux gendarme en retraite, qui tenait une auberge dans un village
voisin et qui avait une jolie fille, fut arr&ecirc;t&eacute; et fusill&eacute;.</p>


<hr>
<a name="L'AVENTURE_DE_WALTER_SCHNAFFS"></a><h2 class="parthead">L'AVENTURE DE WALTER SCHNAFFS</h2>

<p class="dedic">A Robert Pinchon.</p>

<p>Depuis son entr&eacute;e en France avec l'arm&eacute;e d'invasion, Walter Schnaffs se
jugeait le plus malheureux des hommes. Il &eacute;tait gros, marchait avec
peine, soufflait beaucoup et souffrait affreusement des pieds qu'il
avait fort plats et fort gras. Il &eacute;tait en outre pacifique et
bienveillant, nullement magnanime ou sanguinaire, p&egrave;re de quatre enfants
qu'il adorait et mari&eacute; avec une jeune femme blonde, dont il regrettait
d&eacute;sesp&eacute;r&eacute;ment chaque soir les tendresses, les petits soins et les
baisers. Il aimait se lever tard et se coucher t&ocirc;t, manger lentement de
bonnes choses et boire de la bi&egrave;re dans les brasseries. Il songeait en
outre que tout ce qui est doux dans l'existence dispara&icirc;t avec la vie&nbsp;;
et il gardait au c&oelig;ur une haine &eacute;pouvantable, instinctive et raisonn&eacute;e
en m&ecirc;me temps, pour les canons, les fusils, les revolvers et les sabres,
mais surtout pour les ba&iuml;onnettes, se sentant incapable de man&oelig;uvrer
assez vivement cette arme rapide pour d&eacute;fendre son gros ventre.</p>

<p>Et, quand il se couchait sur la terre, la nuit venue, roul&eacute; dans son
manteau &agrave; c&ocirc;t&eacute; des camarades qui ronflaient, il pensait longuement aux
siens laiss&eacute;s l&agrave;-bas et aux dangers sem&eacute;s sur sa route&nbsp;:&nbsp;&mdash;&nbsp;S'il &eacute;tait tu&eacute;,
que deviendraient les petits&nbsp;? Qui donc les nourrirait et les &eacute;l&egrave;verait&nbsp;?
A l'heure m&ecirc;me, ils n'&eacute;taient pas riches, malgr&eacute; les dettes qu'il avait
contract&eacute;es en partant pour leur laisser quelque argent. Et Walter
Schnaffs pleurait quelquefois.</p>

<p>Au commencement des batailles il se sentait dans les jambes de telles
faiblesses qu'il se serait laiss&eacute; tomber, s'il n'avait song&eacute; que toute
l'arm&eacute;e lui passerait sur le corps. Le sifflement des balles h&eacute;rissait
le poil sur sa peau.</p>

<p>Depuis des mois il vivait ainsi dans la terreur et dans l'angoisse.</p>

<p>Son corps d'arm&eacute;e s'avan&ccedil;ait vers la Normandie&nbsp;; et il fut un jour envoy&eacute;
en reconnaissance avec un faible d&eacute;tachement qui devait simplement
explorer une partie du pays et se replier ensuite. Tout semblait calme
dans la campagne&nbsp;; rien n'indiquait une r&eacute;sistance pr&eacute;par&eacute;e.</p>

<p>Or, les Prussiens descendaient avec tranquillit&eacute; dans une petite vall&eacute;e
que coupaient des ravins profonds quand une fusillade violente les
arr&ecirc;ta net, jetant bas une vingtaine des leurs&nbsp;; et une troupe de
francs-tireurs, sortant brusquement d'un petit bois grand comme la main,
s'&eacute;lan&ccedil;a en avant, la ba&iuml;onnette au fusil.</p>

<p>Walter Schnaffs demeura d'abord immobile, tellement surpris et &eacute;perdu
qu'il ne pensait m&ecirc;me pas &agrave; fuir. Puis un d&eacute;sir fou de d&eacute;taler le
saisit&nbsp;; mais il songea aussit&ocirc;t qu'il courait comme une tortue en
comparaison des maigres Fran&ccedil;ais qui arrivaient en bondissant comme un
troupeau de ch&egrave;vres. Alors, apercevant &agrave; six pas devant lui un large
foss&eacute; plein de broussailles couvertes de feuilles s&egrave;ches, il y sauta &agrave;
pieds joints, sans songer m&ecirc;me &agrave; la profondeur, comme on saute d'un pont
dans une rivi&egrave;re.</p>

<p>Il passa, &agrave; la fa&ccedil;on d'une fl&egrave;che, &agrave; travers une couche &eacute;paisse de
lianes et de ronces aigu&euml;s qui lui d&eacute;chir&egrave;rent la face et les mains, et
il tomba lourdement assis sur un lit de pierres.</p>

<p>Levant aussit&ocirc;t les yeux, il vit le ciel par le trou qu'il avait fait.
Ce trou r&eacute;v&eacute;lateur le pouvait d&eacute;noncer, et il se tra&icirc;na avec pr&eacute;caution,
&agrave; quatre pattes, au fond de cette orni&egrave;re, sous le toit de branchages
enlac&eacute;s, allant le plus vite possible, en s'&eacute;loignant du lieu du combat.
Puis il s'arr&ecirc;ta et s'assit de nouveau, tapi comme un li&egrave;vre au milieu
des hautes herbes s&egrave;ches.</p>

<p>Il entendit pendant quelque temps encore des d&eacute;tonations, des cris et
des plaintes. Puis les clameurs de la lutte s'affaiblirent, cess&egrave;rent.
Tout redevint muet et calme.</p>

<p>Soudain quelque chose remua contre lui. Il eut un sursaut &eacute;pouvantable.
C'&eacute;tait un petit oiseau qui, s'&eacute;tant pos&eacute; sur une branche, agitait des
feuilles mortes. Pendant pr&egrave;s d'une heure, le c&oelig;ur de Walter Schnaffs
en battit &agrave; grands coups press&eacute;s.</p>

<p>La nuit venait, emplissant d'ombre le ravin. Et le soldat se mit &agrave;
songer. Qu'allait-il faire&nbsp;? Qu'allait-il devenir&nbsp;? Rejoindre son
arm&eacute;e&nbsp;?... Mais comment&nbsp;? Mais par o&ugrave;&nbsp;? Et il lui faudrait recommencer
l'horrible vie d'angoisses, d'&eacute;pouvantes, de fatigues et de souffrances
qu'il menait depuis le commencement de la guerre&nbsp;! Non&nbsp;! Il ne se sentait
plus ce courage&nbsp;! Il n'aurait plus l'&eacute;nergie qu'il fallait pour supporter
les marches et affronter les dangers de toutes les minutes.</p>

<p>Mais que faire&nbsp;? Il ne pouvait rester dans ce ravin et s'y cacher jusqu'&agrave;
la fin des hostilit&eacute;s. Non, certes. S'il n'avait pas fallu manger, cette
perspective ne l'aurait pas trop atterr&eacute;&nbsp;; mais il fallait manger, manger
tous les jours.</p>

<p>Et il se trouvait ainsi tout seul, en armes, en uniforme, sur le
territoire ennemi, loin de ceux qui le pouvaient d&eacute;fendre. Des frissons
lui couraient sur la peau.</p>

<p>Soudain il pensa&nbsp;: &laquo;&nbsp;Si seulement j'&eacute;tais prisonnier&nbsp;!&nbsp;&raquo; Et son c&oelig;ur fr&eacute;mit
de d&eacute;sir, d'un d&eacute;sir violent, immod&eacute;r&eacute;, d'&ecirc;tre prisonnier des Fran&ccedil;ais.
Prisonnier&nbsp;! Il serait sauv&eacute;, nourri, log&eacute;, &agrave; l'abri des balles et des
sabres, sans appr&eacute;hension possible, dans une bonne prison bien gard&eacute;e.
Prisonnier&nbsp;! Quel r&ecirc;ve&nbsp;!</p>

<p>Et sa r&eacute;solution fut prise imm&eacute;diatement&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Je vais me constituer prisonnier.</p>

<p>Il se leva, r&eacute;solu &agrave; ex&eacute;cuter ce projet sans tarder d'une minute. Mais
il demeura immobile, assailli soudain par des r&eacute;flexions f&acirc;cheuses et
par des terreurs nouvelles.</p>

<p>O&ugrave; allait-il se constituer prisonnier&nbsp;? Comment&nbsp;? De quel c&ocirc;t&eacute;&nbsp;? Et des
images affreuses, des images de mort, se pr&eacute;cipit&egrave;rent dans son &acirc;me.</p>

<p>Il allait courir des dangers terribles en s'aventurant seul, avec son
casque &agrave; pointe, par la campagne.</p>

<p>S'il rencontrait des paysans&nbsp;? Ces paysans, voyant un Prussien perdu, un
Prussien sans d&eacute;fense, le tueraient comme un chien errant&nbsp;! Ils le
massacreraient avec leurs fourches, leurs pioches, leurs faux, leurs
pelles&nbsp;! Ils en feraient une bouillie, une p&acirc;t&eacute;e, avec l'acharnement des
vaincus exasp&eacute;r&eacute;s.</p>

<p>S'il rencontrait des francs-tireurs&nbsp;? Ces francs-tireurs, des enrag&eacute;s
sans loi ni discipline, le fusilleraient pour s'amuser, pour passer une
heure, histoire de rire en voyant sa t&ecirc;te. Et il se croyait d&eacute;j&agrave; appuy&eacute;
contre un mur en face de douze canons de fusils, dont les petits trous
ronds et noirs semblaient le regarder.</p>

<p>S'il rencontrait l'arm&eacute;e fran&ccedil;aise elle-m&ecirc;me&nbsp;? Les hommes d'avant-garde
le prendraient pour un &eacute;claireur, pour quelque hardi et malin troupier
parti seul en reconnaissance, et ils lui tireraient dessus. Et il
entendait d&eacute;j&agrave; les d&eacute;tonations irr&eacute;guli&egrave;res des soldats couch&eacute;s dans les
broussailles, tandis que lui, debout au milieu d'un champ, s'affaissait,
trou&eacute; comme une &eacute;cumoire par les balles qu'il sentait entrer dans sa
chair.</p>

<p>Il se rassit, d&eacute;sesp&eacute;r&eacute;. Sa situation lui paraissait sans issue.</p>

<p>La nuit &eacute;tait tout &agrave; fait venue, la nuit muette et noire. Il ne bougeait
plus, tressaillant &agrave; tous les bruits inconnus et l&eacute;gers qui passent dans
les t&eacute;n&egrave;bres. Un lapin, tapant du cul au bord d'un terrier, faillit
faire s'enfuir Walter Schnaffs. Les cris des chouettes lui d&eacute;chiraient
l'&acirc;me, le traversant de peurs soudaines, douloureuses comme des
blessures. Il &eacute;carquillait ses gros yeux pour t&acirc;cher de voir dans
l'ombre&nbsp;; et il s'imaginait &agrave; tout moment entendre marcher pr&egrave;s de lui.</p>

<p>Apr&egrave;s d'interminables heures et des angoisses de damn&eacute;, il aper&ccedil;ut, &agrave;
travers son plafond de branchages, le ciel qui devenait clair. Alors, un
soulagement immense le p&eacute;n&eacute;tra&nbsp;; ses membres se d&eacute;tendirent, repos&eacute;s
soudain&nbsp;; son c&oelig;ur s'apaisa&nbsp;; ses yeux se ferm&egrave;rent. Il s'endormit.</p>

<p>Quand il se r&eacute;veilla, le soleil lui parut arriv&eacute; &agrave; peu pr&egrave;s au milieu du
ciel&nbsp;; il devait &ecirc;tre midi. Aucun bruit ne troublait la paix morne des
champs&nbsp;; et Walter Schnaffs s'aper&ccedil;ut qu'il &eacute;tait atteint d'une faim
aigu&euml;.</p>

<p>Il b&acirc;illait, la bouche humide &agrave; la pens&eacute;e du saucisson, du bon saucisson
des soldats&nbsp;; et son estomac lui faisait mal.</p>

<p>Il se leva, fit quelques pas, sentit que ses jambes &eacute;taient faibles, et
se rassit pour r&eacute;fl&eacute;chir. Pendant deux ou trois heures encore, il
&eacute;tablit le pour et le contre, changeant &agrave; tout moment de r&eacute;solution,
combattu, malheureux, tiraill&eacute; par les raisons les plus contraires.</p>

<p>Une id&eacute;e lui parut enfin logique et pratique, c'&eacute;tait de guetter le
passage d'un villageois seul, sans armes, et sans outils de travail
dangereux, de courir au-devant de lui et de se remettre en ses mains en
lui faisant bien comprendre qu'il se rendait.</p>

<p>Alors il &ocirc;ta son casque, dont la pointe le pouvait trahir, et il sortit
sa t&ecirc;te au bord de son trou, avec des pr&eacute;cautions infinies.</p>

<p>Aucun &ecirc;tre isol&eacute; ne se montrait &agrave; l'horizon. L&agrave;-bas, &agrave; droite, un petit
village envoyait au ciel la fum&eacute;e de ses toits, la fum&eacute;e des cuisines&nbsp;!
L&agrave;-bas, &agrave; gauche, il apercevait, au bout des arbres d'une avenue, un
grand ch&acirc;teau flanqu&eacute; de tourelles.</p>

<p>Il attendit ainsi jusqu'au soir, souffrant affreusement, ne voyant rien
que des vols de corbeaux, n'entendant rien que les plaintes sourdes de
ses entrailles.</p>

<p>Et la nuit encore tomba sur lui.</p>

<p>Il s'allongea au fond de sa retraite et il s'endormit d'un sommeil
fi&eacute;vreux, hant&eacute; de cauchemars, d'un sommeil d'homme affam&eacute;.</p>

<p>L'aurore se leva de nouveau sur sa t&ecirc;te. Il se remit en observation.
Mais la campagne restait vide comme la veille&nbsp;; et une peur nouvelle
entrait dans l'esprit de Walter Schnaffs, la peur de mourir de faim&nbsp;! Il
se voyait &eacute;tendu au fond de son trou, sur le dos, les yeux ferm&eacute;s. Puis
des b&ecirc;tes, des petites b&ecirc;tes de toute sorte s'approchaient de son
cadavre et se mettaient &agrave; le manger, l'attaquant partout &agrave; la fois, se
glissant sous ses v&ecirc;tements pour mordre sa peau froide. Et un grand
corbeau lui piquait les yeux de son bec effil&eacute;.</p>

<p>Alors, il devint fou, s'imaginant qu'il allait s'&eacute;vanouir de faiblesse
et ne plus pouvoir marcher. Et d&eacute;j&agrave;, il s'appr&ecirc;tait &agrave; s'&eacute;lancer vers le
village, r&eacute;solu &agrave; tout oser, &agrave; tout braver, quand il aper&ccedil;ut trois
paysans qui s'en allaient aux champs avec leur fourches sur l'&eacute;paule, et
il replongea dans sa cachette.</p>

<p>Mais, d&egrave;s que le soir obscurcit la plaine, il sortit lentement du foss&eacute;,
et se mit en route, courb&eacute;, craintif, le c&oelig;ur battant, vers le ch&acirc;teau
lointain, pr&eacute;f&eacute;rant entrer l&agrave; dedans plut&ocirc;t qu'au village qui lui
semblait redoutable comme une tanni&egrave;re pleine de tigres.</p>

<p>Les fen&ecirc;tres d'en bas brillaient. Une d'elles &eacute;tait m&ecirc;me ouverte&nbsp;; et une
forte odeur de viande cuite s'en &eacute;chappait, une odeur qui p&eacute;n&eacute;tra
brusquement dans le nez et jusqu'au fond du ventre de Walter Schnaffs,
qui le crispa&nbsp;; le fit haleter, l'attirant irr&eacute;sistiblement, lui jetant
au c&oelig;ur une audace d&eacute;sesp&eacute;r&eacute;e.</p>

<p>Et brusquement, sans r&eacute;fl&eacute;chir, il apparut, casqu&eacute;, dans le cadre de la
fen&ecirc;tre.</p>

<p>Huit domestiques d&icirc;naient autour d'une grande table. Mais soudain une
bonne demeura b&eacute;ante, laissant tomber son verre, les yeux fixes. Tous
les regards suivirent le sien&nbsp;!</p>

<p>On aper&ccedil;ut l'ennemi&nbsp;!</p>

<p>Seigneur&nbsp;! les Prussiens attaquaient le ch&acirc;teau&nbsp;!...</p>

<p>Ce fut d'abord un cri, un seul cri, fait de huit cris pouss&eacute;s sur huit
tons diff&eacute;rents, un cri d'&eacute;pouvante horrible, puis une lev&eacute;e
tumultueuse, une bousculade, une m&ecirc;l&eacute;e, une fuite &eacute;perdue vers la porte
du fond. Les chaises tombaient, les hommes renversaient les femmes et
passaient dessus. En deux secondes, la pi&egrave;ce fut vide, abandonn&eacute;e, avec
la table couverte de mangeaille en face de Walter Schnaffs stup&eacute;fait,
toujours debout dans sa fen&ecirc;tre.</p>

<p>Apr&egrave;s quelques instants d'h&eacute;sitation, il enjamba le mur d'appui et
s'avan&ccedil;a vers les assiettes. Sa faim exasp&eacute;r&eacute;e le faisait trembler
comme un fi&eacute;vreux&nbsp;: mais une terreur le retenait, le paralysait encore.
Il &eacute;couta. Toute la maison semblait fr&eacute;mir&nbsp;; des portes se fermaient, des
pas rapides couraient sur le plancher du dessus. Le Prussien inquiet
tendait l'oreille &agrave; ces confuses rumeurs&nbsp;; puis il entendit des bruits
sourds comme si des corps fussent tomb&eacute;s dans la terre molle, au pied
des murs, des corps humains sautant du premier &eacute;tage.</p>

<p>Puis tout mouvement, toute agitation cess&egrave;rent, et le grand ch&acirc;teau
devint silencieux comme un tombeau.</p>

<p>Walter Schnaffs s'assit devant une assiette rest&eacute;e intacte, et il se mit
&agrave; manger. Il mangeait par grandes bouch&eacute;es comme s'il e&ucirc;t craint d'&ecirc;tre
interrompu trop t&ocirc;t, de n'en pouvoir engloutir assez. Il jetait &agrave; deux
mains les morceaux dans sa bouche ouverte comme une trappe&nbsp;; et des
paquets de nourriture lui descendaient coup sur coup dans l'estomac,
gonflant sa gorge en passant. Parfois, il s'interrompait, pr&ecirc;t &agrave; crever
&agrave; la fa&ccedil;on d'un tuyau trop plein. Il prenait alors la cruche au cidre et
se d&eacute;blayait l'&oelig;sophage comme on lave un conduit bouch&eacute;.</p>

<p>Il vida toutes les assiettes, tous les plats et toutes les bouteilles&nbsp;;
puis, saoul de liquide et de mangeaille, abruti, rouge, secou&eacute; par des
hoquets, l'esprit troubl&eacute; et la bouche grasse, il d&eacute;boutonna son
uniforme pour souffler, incapable d'ailleurs de faire un pas. Ses yeux
se fermaient, ses id&eacute;es s'engourdissaient&nbsp;; il posa son front pesant dans
ses bras crois&eacute;s sur la table, et il perdit doucement la notion des
choses et des faits.</p>

<hr class="small">

<p>Le dernier croissant &eacute;clairait vaguement l'horizon au-dessus des arbres
du parc. C'&eacute;tait l'heure froide qui pr&eacute;c&egrave;de le jour.</p>

<p>Des ombres glissaient dans les fourr&eacute;s, nombreuses et muettes&nbsp;; et
parfois, un rayon de lune faisait reluire dans l'ombre une pointe
d'acier.</p>

<p>Le ch&acirc;teau tranquille dressait sa grande silhouette noire. Deux fen&ecirc;tres
seules brillaient encore au rez-de-chauss&eacute;e.</p>

<p>Soudain, une voix tonnante hurla&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;En avant&nbsp;! nom d'un nom&nbsp;! &agrave; l'assaut&nbsp;! mes enfants&nbsp;!</p>

<p>Alors, en un instant, les portes, les contrevents et les vitres
s'enfonc&egrave;rent sous un flot d'hommes qui s'&eacute;lan&ccedil;a, brisa, creva tout,
envahit la maison. En un instant cinquante soldats arm&eacute;s jusqu'aux
cheveux, bondirent dans la cuisine o&ugrave; reposait pacifiquement Walter
Schnaffs, et lui posant sur la poitrine cinquante fusils charg&eacute;s, le
culbut&egrave;rent, le roul&egrave;rent, le saisirent, le li&egrave;rent des pieds &agrave; la t&ecirc;te.</p>

<p>Il haletait d'ahurissement, trop abruti pour comprendre, battu, cross&eacute;
et fou de peur.</p>

<p>Et tout d'un coup, un gros militaire chamarr&eacute; d'or lui planta son pied
sur le ventre en vocif&eacute;rant&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Vous &ecirc;tes mon prisonnier, rendez-vous&nbsp;!</p>

<p>Le Prussien n'entendit que ce seul mot &laquo;&nbsp;prisonnier&nbsp;&raquo;, et il g&eacute;mit&nbsp;: &laquo;&nbsp;<i>ya,
ya, ya</i>&nbsp;&raquo;.</p>

<p>Il fut relev&eacute;, ficel&eacute; sur une chaise, et examin&eacute; avec une vive curiosit&eacute;
par ses vainqueurs qui soufflaient comme des baleines. Plusieurs
s'assirent, n'en pouvant plus d'&eacute;motion et de fatigue.</p>

<p>Il souriait, lui, il souriait maintenant, s&ucirc;r d'&ecirc;tre enfin prisonnier&nbsp;!</p>

<p>Un autre officier entra et pronon&ccedil;a&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Mon colonel, les ennemis se sont enfuis&nbsp;; plusieurs semblent avoir &eacute;t&eacute;
bless&eacute;s. Nous restons ma&icirc;tres de la place.</p>

<p>Le gros militaire qui s'essuyait le front vocif&eacute;ra&nbsp;: &laquo;&nbsp;Victoire&nbsp;!&nbsp;&raquo;</p>

<p>Et il &eacute;crivit sur un petit agenda de commerce tir&eacute; de sa poche&nbsp;:</p>

<p>&laquo;&nbsp;Apr&egrave;s une lutte acharn&eacute;e, les Prussiens ont d&ucirc; battre en retraite,
emportant leurs morts et leurs bless&eacute;s, qu'on &eacute;value &agrave; cinquante hommes
hors de combat. Plusieurs sont rest&eacute;s entre nos mains.&nbsp;&raquo;</p>

<p>Le jeune officier reprit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Quelles dispositions dois-je prendre, mon colonel&nbsp;?</p>

<p>Le colonel r&eacute;pondit&nbsp;:</p>

<p>&nbsp;&mdash;&nbsp;Nous allons nous replier pour &eacute;viter un retour offensif avec de
l'artillerie et des forces sup&eacute;rieures.</p>

<p>Et il donna l'ordre de repartir.</p>

<p>La colonne se reforma dans l'ombre, sous les murs du ch&acirc;teau, et se mit
en mouvement, enveloppant de partout Walter Schnaffs garott&eacute;, tenu par
six guerriers le revolver au poing.</p>

<p>Des reconnaissances furent envoy&eacute;es pour &eacute;clairer la route. On avan&ccedil;ait
avec prudence, faisant halte de temps en temps.</p>

<p>Au jour levant, on arrivait &agrave; la sous-pr&eacute;fecture de La Roche-Oysel, dont
la garde nationale avait accompli ce fait d'armes.</p>

<p>La population anxieuse et surexcit&eacute;e attendait. Quand on aper&ccedil;ut le
casque du prisonnier, des clameurs formidables &eacute;clat&egrave;rent. Les femmes
levaient les bras&nbsp;; des vieilles pleuraient&nbsp;; un a&iuml;eul lan&ccedil;a sa b&eacute;quille
au Prussien et blessa le nez d'un de ses gardiens.</p>

<p>Le colonel hurlait.</p>

<p>&nbsp;&mdash;&nbsp;Veillez &agrave; la s&ucirc;ret&eacute; du captif&nbsp;!</p>

<p>On parvint enfin &agrave; la maison de ville. La prison fut ouverte, et Walter
Schnaffs jet&eacute; dedans, libre de liens.</p>

<p>Deux cents hommes en armes mont&egrave;rent la garde autour du b&acirc;timent.</p>

<p>Alors, malgr&eacute; des sympt&ocirc;mes d'indigestion qui le tourmentaient depuis
quelque temps, le Prussien, fou de joie, se mit &agrave; danser, &agrave; danser
&eacute;perdument, en levant les bras et les jambes, &agrave; danser en poussant des
rires fr&eacute;n&eacute;tiques, jusqu'au moment o&ugrave; il tomba, &eacute;puis&eacute; au pied d'un mur.</p>

<p>Il &eacute;tait prisonnier&nbsp;! Sauv&eacute;&nbsp;!</p>

<hr class="small">

<p>C'est ainsi que le ch&acirc;teau de Champignet fut repris &agrave; l'ennemi apr&egrave;s six
heures seulement d'occupation.</p>

<p>Le colonel Ratier, marchand de drap, qui enleva cette affaire &agrave; la t&ecirc;te
des gardes nationaux de La Roche-Oysel, fut d&eacute;cor&eacute;.</p>
<br>
<br>
<p>FIN</p>










<pre>





End of Project Gutenberg's Contes de la Becasse, by Guy de Maupassant

*** END OF THIS PROJECT GUTENBERG EBOOK CONTES DE LA BECASSE ***

***** This file should be named 11714-h.htm or 11714-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/1/7/1/11714/

Produced by Miranda van de Heijning, Christine De Ryck and the PG
Online Distributed Proofreaders. This file was produced from images
generously made available by the Bibliothèque nationale de France
(BnF/Gallica) at http://gallica.bnf.fr.


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS', WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year. For example:

     http://www.gutenberg.net/etext06

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

     http://www.gutenberg.net/1/0/2/3/10234

or filename 24689 would be found at:
     http://www.gutenberg.net/2/4/6/8/24689

An alternative method of locating eBooks:
     http://www.gutenberg.net/GUTINDEX.ALL




</pre>

</body>
</html>
